[
{"url": "https://www.booking.com/hotel/fr/residence-odalys-fleur-de-sel.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=333205505_325938348_0_0_0&highlighted_blocks=333205505_325938348_0_0_0&matching_block_id=333205505_325938348_0_0_0&sr_pri_blocks=333205505_325938348_0_0_0__20460&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Résidence Odalys Fleur de Sel ! ", "Situé à Aigues-Mortes, à 5 minutes à pied du centre-ville historique, l'établissement Résidence Odalys Fleur de Sel dispose d'une piscine extérieure chauffée ouverte en saison. Vous bénéficierez gratuitement d'une connexion Wi-Fi.", "Répartis en petits duplex, tous les appartements comportent une salle de bains privative, un salon muni d'une télévision à écran plat et une kitchenette entièrement équipée. Certains comprennent également une terrasse ou un balcon.", "La Résidence Odalys Fleur de Sel est implantée à 25 km de Montpellier. L'aéroport de Montpellier - Méditerranée se trouve, quant à lui, à 18 km. Vous pourrez profiter gratuitement d'un parking extérieur. "], "bbox": "4.15440270440472,43.5561285834269,4.20408929559528,43.5920594165731", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/le-dit-vin-secret.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=503139702_171699114_2_1_0&highlighted_blocks=503139702_171699114_2_1_0&matching_block_id=503139702_171699114_2_1_0&sr_pri_blocks=503139702_171699114_2_1_0__17200&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement le dit vin secret ! ", "Situé à Aigues-Mortes, à 44 km de Nîmes, le dit vin secret propose un restaurant et une connexion Wi-Fi gratuite.", "Tous les logements disposent de la climatisation et d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche et d'articles de toilette gratuits.", "Ce Bed & Breakfast sert un petit-déjeuner continental tous les matins.", "Vous séjournerez à 34 km de Montpellier et à 32 km des Saintes-Maries-de-la-Mer. L'aéroport de Montpellier-Méditerranée, le plus proche, est à 26 km. "], "bbox": "4.16427272565645,43.5488035834269,4.21395327434355,43.5847344165731", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/le-royal-hotel-aigues-mortes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=89774_195555195_0_2_0&highlighted_blocks=89774_195555195_0_2_0&matching_block_id=89774_195555195_0_2_0&sr_pri_blocks=89774_195555195_0_2_0__12196&from=searchresults", "description": ["Featuring free WiFi and a seasonal outdoor swimming pool, Noemys Aigues-Mortes - ex Mona Lisa Royal Hôtel is located in Aigues-Mortes, a 15-minute drive from the Carmague Natural Regional Park. The nearest beach is a 15-minute drive away. Free parking is available on site.", "Certain rooms include views of the pool or garden. Each room comes with a flat-screen TV and a private bathroom. Some rooms also feature a private terrace.", "A buffet breakfast is available for an extra charge.", "Noemys Aigues-Mortes - ex Mona Lisa Royal Hôtel also provides meeting facilities.", "Nîmes is 40 km from Noemys Aigues-Mortes - ex Mona Lisa Royal Hôtel, while Arles is 45 km from the property. The nearest airport is Montpellier - Mediterranee Airport, 26 km from the property. "], "bbox": "4.17297379558578,43.5584304713006,4.22266228610978,43.5943613044468", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/canal-aigues-mortes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=5438604_88560857_0_2_0&highlighted_blocks=5438604_88560857_0_2_0&matching_block_id=5438604_88560857_0_2_0&sr_pri_blocks=5438604_88560857_0_2_0__17440&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Canal Aigues Mortes ! ", "L’hôtel Canal Aigues Mortes vous accueille sur les rives du canal, à 5 minutes à pied de la ville fortifiée. Vous pourrez profiter d’une vue sur le canal depuis sa terrasse panoramique et sa piscine. Cet établissement propose des chambres climatisées avec une connexion Wi-Fi gratuite. Un parking gratuit est disponible. Un parking couvert est accessible moyennant des frais supplémentaires ou gratuitement pour les motos.", "Toutes les chambres de cet hôtel 3 étoiles sont insonorisées. Elles comprennent une télévision à écran plat avec des chaînes nationales et internationales.", "Pendant les mois les plus chauds, vous dégusterez le petit-déjeuner buffet sur la terrasse. En été, vous aurez également la possibilité de prendre des collations ou des repas légers au bord du canal.", "Un service de location de vélos est assuré sur place. L’établissement compte par ailleurs une salle de séminaire pour les réunions.", "L’hôtel Canal Aigues Mortes est placé à 10 minutes de route de la plage de Grau-du-Roi et à 20 minutes en voiture de l’aéroport de Montpellier-Méditerranée. La gare d'Aigues-Mortes est à 4 minutes de marche. Montpellier, Arles et Nîmes peuvent être atteints à moins de 45 minutes de route. "], "bbox": "4.16998185644106,43.5550221035115,4.21966753473326,43.5909529366577", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/saint-louis-aigues-mortes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=7675805_334433274_0_2_0&highlighted_blocks=7675805_334433274_0_2_0&matching_block_id=7675805_334433274_0_2_0&sr_pri_blocks=7675805_334433274_0_2_0__24240&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Saint Louis ! ", "Situé dans le cœur historique d'Aigues-Mortes, à 200 mètres de la Tour de Constance, l'Hôtel Saint Louis est un hôtel climatisé doté d'un centre de bien-être et d'un restaurant. Une connexion Wi-Fi et des places de stationnement publiques sont disponibles gratuitement sur place.", "Affichant une décoration contemporaine inspirée de la région, toutes les chambres sont équipées d'une télévision à écran plat, d'un minibar et d'un téléphone. Toutes les chambres comprennent une salle de bains privative. En été, vous pourrez prendre un verre dans le patio ou sur la terrasse bien exposée. Le restaurant sur place présente une décoration de style baroque et propose une cuisine camarguaise moderne préparée avec des produits locaux et des sièges en plein air.", "L'établissement dispose d'un centre de bien-être comprenant un sauna-hammam accessible gratuitement sur réservation. Des massages sont également dispensés sur demande.", "L'Hôtel Saint Louis se trouve à 43 km de Nîmes et à 49 km d'Arles. L'aéroport de Montpellier-Méditerranée est à 26 km. "], "bbox": "4.16450314127171,43.549254254998,4.21418406165874,43.5851850881442", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/la-villa-mazarin.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=5352101_99734949_0_2_0&highlighted_blocks=5352101_99734949_0_2_0&matching_block_id=5352101_99734949_0_2_0&sr_pri_blocks=5352101_99734949_0_2_0__31880&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Villa Mazarin ! ", "La Villa Mazarin est construite dans un bâtiment datant du XVème siècle situé dans la ville fortifiée d'Aigues-Mortes et propose une terrasse ainsi qu'un bar. Vous bénéficierez gracieusement d'une connexion Wi-Fi disponible dans l'ensemble de l'établissement.", "Les chambres climatisées possèdent le chauffage, une télévision par satellite, un téléphone, un réfrigérateur et du mobilier de style provençal du XVIIème siècle.", "Le Salon Mazarin est le restaurant de l'hôtel où vous dégusterez des spécialités culinaires françaises ou une sélection de repas légers et de collations. Le salon s'ouvre sur la cour et sur une terrasse bien exposée.", "Montpellier est à 26 km et Nîmes à 32 km. L'aéroport le plus proche est celui de Montpellier-Méditerranée situé à 19 km. "], "bbox": "4.16691241748164,43.5470212030719,4.21659149620131,43.5829520362181", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/residence-le-mas-des-flamants.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=36504907_199497634_0_0_0&highlighted_blocks=36504907_199497634_0_0_0&matching_block_id=36504907_199497634_0_0_0&sr_pri_blocks=36504907_199497634_0_0_0__20240&from_sustainable_property_sr=1&from=searchresults", "description": ["Située à l'extérieur des fortifications d'Aigues-Mortes, sur les rives du Vidourle, la Résidence Odalys Le Mas des Flamants possède une piscine et des pataugeoires. Vous pourrez également vous rendre à la plage du Grau-du-Roi, à 7 km.", "Occupant de petites maisons mitoyennes, les appartements de la Résidence Odalys Le Mas des Flamants comportent une terrasse ou un jardin privés. Une télévision et une connexion Wi-Fi sont disponibles moyennant des frais supplémentaires.", "Vous pourrez préparer vos repas dans la kitchenette de votre hébergement et les déguster dans le petit coin repas. Les kitchenettes sont équipées de plaques de cuisson, d'un micro-ondes et d'un lave-vaisselle.", "Une place de stationnement gratuite est disponible pour chaque appartement, et une laverie est également à votre disposition sur place. La Résidence Odalys Le Mas des Flamants est à 5 minutes de marche du centre-ville, et vous pourrez vous détendre sur la plage de Port-Camargue, située à 7 km. "], "bbox": "4.15577869023378,43.5558289365353,4.20546503419632,43.5917597696815", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/des-croisades.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=223754101_239982353_0_2_0&highlighted_blocks=223754101_239982353_0_2_0&matching_block_id=223754101_239982353_0_2_0&sr_pri_blocks=223754101_239982353_0_2_0__21800&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Maison des Croisades ! ", "Située à Aigues-Mortes, la Maison des Croisades propose un service de location de vélos et un jardin. Il dispose d'une connexion Wi-Fi gratuite et d'une terrasse. Vous pourrez profiter d'une vue sur le canal et le jardin. La plage du Grau-du-Roi se trouve à 10 minutes en voiture.", "Toutes les chambres de la Maison des Croisades sont équipées d'une télévision à écran plat, de la climatisation et d'une armoire.", "La Maison des Croisades sert un petit-déjeuner buffet.", "La Maison des Croisades se trouve à 33 km de Montpellier et à 44 km de Nîmes. L'aéroport de Montpellier-Méditerranée est à 24 km. "], "bbox": "4.1634570066567,43.5510319834269,4.21313939334322,43.5869628165731", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/mas-de-la-montille.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=40078901_310847868_0_0_0&highlighted_blocks=40078901_310847868_0_0_0&matching_block_id=40078901_310847868_0_0_0&sr_pri_blocks=40078901_310847868_0_0_0__27400&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Mas de la Montille ! ", "Le Mas de la Montille est situé à Aigues-Mortes, à 10 km de la plage de l'Espiguette. Il possède une piscine ouverte en saison et un jardin avec verger. Vous pourrez également vous détendre dans le bain à remous.", "Toutes les chambres climatisées de la maison d'hôtes offrent une vue sur le jardin et sont décorées dans un style élégant. Certaines disposent d'un mobilier oriental et d'un coin salon.", "Un petit-déjeuner composé de produits bio est disponible et peut être servi dans votre chambre. Des repas faits maison, accompagnés d'un verre commandé au bar, peuvent être préparés sur demande.", "Le jardin du Mas de la Montille abrite également une aire de jeux pour enfants avec un trampoline. Vous pourrez également aller voir l'âne et la poule.", "Le Mas de la Montille se trouve à 15 km du complexe de golf de La Grande Motte ainsi qu'à 20 km de Montpellier et de sa gare. "], "bbox": "4.21436256292741,43.5658994464611,4.26405721780379,43.6018302796073", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/le-medieval.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=25855909_326752415_0_0_0&highlighted_blocks=25855909_326752415_0_0_0&matching_block_id=25855909_326752415_0_0_0&sr_pri_blocks=25855909_326752415_0_0_0__17400&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Médiéval ! ", "L'Hôtel Le Médiéval est situé sur les rives du canal d'Aigues-Mortes, à 30 km de Montpellier. Il propose des chambres pourvues d'une salle de bains privative, d'un parking gratuit et d'une piscine extérieure.", "L'Hôtel Le Médiéval propose chaque jour un petit-déjeuner buffet continental qui peut être dégusté sur la terrasse quand le temps le permet. Une connexion Wi-Fi est disponible gratuitement dans les parties communes.", "Un parking privé gratuit est disponible sur place. Une promenade de 2 minutes vous mènera aux remparts médiévaux. "], "bbox": "4.16881931311844,43.553900836592,4.21850406636542,43.5898316697382", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/des-4-vents.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=26165107_344635256_2_2_0&highlighted_blocks=26165107_344635256_2_2_0&matching_block_id=26165107_344635256_2_2_0&sr_pri_blocks=26165107_344635256_2_2_0__15740&from_sustainable_property_sr=1&from=searchresults", "description": ["L'Hotel Des 4 vents est situé à Aigues-Mortes, sur la côte méditerranéenne, à 40 km de Nîmes et à 35 km de Montpellier. Il propose des hébergements climatisés avec connexion Wi-Fi gratuite, un défibrillateur et une piscine extérieure. L'hôtel se trouve à 15 minutes à pied de la ville médiévale. Les lacs environnants se trouvent à moins de 10 minutes en voiture.", "Chaque chambre du 4 Vents est équipée d'une télévision et d'une salle de bains privative. Elles possèdent également un balcon privé.", "Le petit-déjeuner est servi tous les jours et l'Hotel des 4 Vents possède une terrasse de jardin. Vous pourrez vous détendre au bar.", "Un parking privé est disponible gratuitement sur place. "], "bbox": "4.17269458609127,43.5590600460665,4.22238359612918,43.5949908792127", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/b-amp-b-la-terre-brulee.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=168292203_326760102_2_1_0&highlighted_blocks=168292203_326760102_2_1_0&matching_block_id=168292203_326760102_2_1_0&sr_pri_blocks=168292203_326760102_2_1_0__30400&from=searchresults", "description": ["Situé à Aigues-Mortes, à 45 km de Nîmes, le B&B La Terre Brûlée dispose d'une piscine extérieure ouverte en saison et d'une connexion Wi-Fi gratuite.", "Leur salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.", "Cette chambre d'hôtes sert un petit-déjeuner continental.", "Le B&B La Terre Brûlée possède un jardin et une terrasse bien exposée.", "Vous séjournerez à 36 km de Montpellier et à 33 km des Saintes-Maries-de-la-Mer. L'aéroport de Montpellier-Méditerranée, le plus proche, est implanté à 28 km. "], "bbox": "4.18284139581798,43.5440106999924,4.2325179920177,43.5799415331386", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/mas-de-colomina.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=756000501_334789570_2_0_0&highlighted_blocks=756000501_334789570_2_0_0&matching_block_id=756000501_334789570_2_0_0&sr_pri_blocks=756000501_334789570_2_0_0__33296&from=searchresults", "description": ["Le MAS DE COLOMINA est situé à Aigues-Mortes. Vous séjournerez à 34 km de Nîmes et bénéficierez d'un parking privé gratuit.", "Cette maison de vacances climatisée comprend une chambre, une télévision à écran plat et une cuisine.", "Vous séjournerez à 25 km de Montpellier et à 23 km des Saintes-Maries-de-la-Mer. L'aéroport de Montpellier-Méditerranée, le plus proche, est à 18 km. "], "bbox": "4.15756023085085,43.5395739834269,4.20723316914915,43.5755048165731", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/cabane-du-saunier-naos-etang-du-roy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=761910801_346551730_2_0_0&highlighted_blocks=761910801_346551730_2_0_0&matching_block_id=761910801_346551730_2_0_0&sr_pri_blocks=761910801_346551730_2_0_0__25709&from=searchresults", "description": ["Le CABANE DU SAUNIER NAOS ETANG DU ROY est situé à Aigues-Mortes. Vous séjournerez à 34 km de Nîmes et bénéficierez d'un parking privé gratuit.", "Bénéficiant d'un accès direct à une terrasse avec vue sur le lac, cette maison de vacances climatisée se compose d'une chambre et d'une kitchenette entièrement équipée.", "Vous séjournerez à 25 km de Montpellier et à 23 km des Saintes-Maries-de-la-Mer. Enfin, l'aéroport de Montpellier-Méditerranée, le plus proche, est implanté à 18 km du CABANE DU SAUNIER NAOS ETANG DU ROY. "], "bbox": "4.15756023085085,43.5395739834269,4.20723316914915,43.5755048165731", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/la-maison-du-mole.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=622470303_242563647_2_1_0&highlighted_blocks=622470303_242563647_2_1_0&matching_block_id=622470303_242563647_2_1_0&sr_pri_blocks=622470303_242563647_2_1_0__27840&from_sustainable_property_sr=1&from=searchresults", "description": ["Dotée d'un jardin, La Maison du Môle est située à Aigues-Mortes. Vous profiterez gratuitement d'une connexion Wi-Fi et d'un parking privé.", "Les chambres comprennent une armoire. Toutes les chambres de La Maison du Môle disposent d'une télévision à écran plat, de la climatisation et d'une salle de bains privative pourvue d'une douche et de peignoirs. Certaines comprennent également un coin salon. Tous les logements comprennent un bureau et une bouilloire.", "Un petit-déjeuner continental et à la carte est servi chaque matin.", "Vous séjournerez à 32 km de Montpellier et à 33 km des Saintes-Maries-de-la-Mer. L'aéroport de Marseille-Provence, le plus proche, est implanté à 119 km. "], "bbox": "4.14326830918921,43.5339041818843,4.1929365741726,43.5698350150305", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/le-mas-des-sables-aigues-mortes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=4635109_351639777_2_34_0&highlighted_blocks=4635109_351639777_2_34_0&matching_block_id=4635109_351639777_2_34_0&sr_pri_blocks=4635109_351639777_2_34_0__32340&from_sustainable_property_sr=1&from=searchresults", "description": ["Entouré par 8 hectares de jardins propices à la détente, Le Mas des Sables se situe à Aigues-Mortes, en Camargue, à 28 km des Saintes-Maries-de-la-Mer. Doté d'une piscine extérieure, il propose gratuitement une connexion Wi-Fi et un parking.", "Décorées dans un style méditerranéen, les chambres comprennent la climatisation, un téléphone, une télévision par satellite et une salle de bains privative. La plupart offrent une vue sur le jardin.", "Par ailleurs, le Mas des Sables sert des spécialités régionales dans la salle à manger décorée dans un style camarguais ou sur la terrasse fleurie.", "Enfin, Le Mas Des Sables se trouve à 20 minutes en voiture de l'aéroport de Montpellier-Méditerranée. "], "bbox": "4.17260292709054,43.5680948378342,4.2222993943358,43.6040256709804", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/les-templiers.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=5876601_340055943_0_2_0&highlighted_blocks=5876601_340055943_0_2_0&matching_block_id=5876601_340055943_0_2_0&sr_pri_blocks=5876601_340055943_0_2_0__38400&from=searchresults", "description": ["Aménagé au sein d'une maison de marchand datant du XVIIIe siècle, l'Hotel Les Templiers se situe dans la ville fortifiée d'Aigues-Mortes, dans le sud de la France. Cet établissement propose des hébergements climatisés, dotés d'une télévision et d'une salle de bains privative.", "L'Hotel Les Templiers sert chaque matin un petit-déjeuner continental. Un bar et un jardin sont à votre disposition. Une connexion Wi-Fi est disponible gratuitement à la réception de l'hôtel ouverte 24h/24.", "Vous pourrez découvrir les étangs de la Ville et de la Marette, situés à proximité du Templiers Hotel. Le parcours de golf de La Grande Motte est à seulement 7 km. Vous pourrez accéder à un parking public payant voisin. "], "bbox": "4.16703311376979,43.5489802295831,4.21671380814813,43.5849110627293", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/chambre-d-39-hote-farniente.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=744732301_330277623_2_1_0&highlighted_blocks=744732301_330277623_2_1_0&matching_block_id=744732301_330277623_2_1_0&sr_pri_blocks=744732301_330277623_2_1_0__18572&from=searchresults", "description": ["Située à Aigues-Mortes, la Chambre d'hôte Farniente propose des hébergements avec une terrasse et une connexion Wi-Fi gratuite. Vous séjournerez à 33 km de Nîmes.", "La salle de bains est pourvue d'une douche.", "Ce Bed & Breakfast sert un petit-déjeuner continental chaque matin.", "Vous séjournerez à 26 km de Montpellier et à 23 km des Saintes-Maries-de-la-Mer. L'aéroport de Montpellier-Méditerranée, le plus proche, est à 19 km. "], "bbox": "4.1684821626303,43.5496630348099,4.21816342017371,43.5855938679561", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/maison-de-mon-pere.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=111666801_326756926_2_1_0&highlighted_blocks=111666801_326756926_2_1_0&matching_block_id=111666801_326756926_2_1_0&sr_pri_blocks=111666801_326756926_2_1_0__44800&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Maison De Mon Père ! ", "La Maison De Mon Père est un Bed & Breakfast dans le centre de la ville médiévale d'Aigues-Mortes, à 200 mètres des remparts et des tours de la ville fortifiée. Par ailleurs, la connexion Wi-Fi est gratuite.", "Les chambres doubles climatisées disposent d'une télévision par satellite à écran plat. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche.", "Des restaurants vous attendent à 100 mètres.", "Saintes-Maries-de-la-Mer est à 30 km et l'aéroport de Montpellier-Méditerranée à 27 km. "], "bbox": "4.1669354518778,43.5492249834269,4.21661634812228,43.5851558165731", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/bras.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=58227301_326754876_2_0_0&highlighted_blocks=58227301_326754876_2_0_0&matching_block_id=58227301_326754876_2_0_0&sr_pri_blocks=58227301_326754876_2_0_0__27396&from=searchresults", "description": ["Au cœur de la cité médiévale, à seulement 1 km de la gare, La Maison du Bien Etre propose un hébergement avec un accès direct au spa, qui est situé dans le même bâtiment.", "La suite dispose d'une entrée privative, d'une télévision, d'une armoire et d'un lave-linge. Une connexion Wi-Fi est accessible gratuitement dans tout l'établissement. La salle de bains privative est équipée d'une douche et d'un sèche-cheveux.", "La suite comprend un four micro-ondes, un réfrigérateur, un grille-pain, une bouilloire électrique et une machine à café. Des produits pour le petit-déjeuner, qui peut être pris dans la cour du spa de l'établissement, sont fournis gratuitement.", "La Maison du Bien Etre se situe à 30 km de Montpellier et à 28 km de Nîmes. Un parking public gratuit est disponible à proximité. Si vous êtes à la recherche d'un séjour de détente, vous apprécierez les services proposés par le spa, comme les massages ou le hammam. "], "bbox": "4.16607982082559,43.5489588516614,4.21576049757214,43.5848896848076", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/les-remparts-aigues-mortes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=32340507_92135418_0_2_0&highlighted_blocks=32340507_92135418_0_2_0&matching_block_id=32340507_92135418_0_2_0&sr_pri_blocks=32340507_92135418_0_2_0__74910&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Boutique Hôtel des Remparts & Spa ! ", "Aménagé dans une ancienne base militaire datant du XVIIIe siècle, au sein des remparts médiévaux d'Aigues-Mortes, le Boutique Hôtel des Remparts & Spa est un établissement raffiné, doté d'un bar et d'une terrasse avec des chaises longues. Un spa avec une piscine intérieure chauffée est à votre disposition. Ce boutique hôtel se trouve en face de la tour de Constance et du Centre des Monuments nationaux.", "Présentant une hauteur sous plafond comprise entre 3,30 mètres et 4 mètres, les chambres disposent de murs en pierre, d'un minibar, d'une télévision à écran plat et d'une connexion Wi-Fi gratuite. Toutes comportent une salle de bains avec une baignoire îlot, une douche à l'italienne, des peignoirs et des chaussons. Le coin chambre et la salle de bains ne sont pas séparés. Tous les hébergements donnent sur les remparts.", "Un petit-déjeuner continental est servi tous les matins. Vous pourrez le savourer dans l'un des salons ou sur la terrasse, lorsque le temps le permet.", "Vous pourrez prendre un verre au bar-salon de l'hôtel, muni d'un mobilier contemporain et offrant des vues panoramiques sur les remparts.", "Vous séjournerez à 5 minutes de marche de la gare d'Aigues-Mortes et à 20 minutes de route de l'aéroport Montpellier Méditerranée. Le golf de la Grande Motte est à 12 km. "], "bbox": "4.16550300054218,43.5500701048456,4.21518459383883,43.5860009379918", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/t2-vue-canal-et-remparts-d-aigues-mortes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=841155302_350835221_5_0_0&highlighted_blocks=841155302_350835221_5_0_0&matching_block_id=841155302_350835221_5_0_0&sr_pri_blocks=841155302_350835221_5_0_0__32156&from=searchresults", "description": ["Situé à Aigues-Mortes, en Occitanie, le T2 vue canal et remparts d'Aigues Mortes dispose d'une terrasse. Offrant une vue sur la rivière, il se trouve à 33 km de Nîmes.", "Cet appartement comprend une chambre, un lave-linge et une salle de bains. Sa cuisine est équipée d'un lave-vaisselle et d'un micro-ondes.", "Vous séjournerez à 26 km de Montpellier et à 23 km des Saintes-Maries-de-la-Mer. L'aéroport de Montpellier-Méditerranée, le plus proche, est à 19 km. "], "bbox": "4.16610778726683,43.5518063834269,4.21579081273317,43.5877372165731", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/appart-coeur-camargue-aigues-mortes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=177113801_275834396_0_0_0&highlighted_blocks=177113801_275834396_0_0_0&matching_block_id=177113801_275834396_0_0_0&sr_pri_blocks=177113801_275834396_0_0_0__25960&from=searchresults", "description": ["Situé à Aigues-Mortes, en Occitanie, l'Appart Coeur Camargue Aigues Mortes propose des hébergements avec un parking privé gratuit.", "Tous les logements disposent d'une terrasse, d'un coin repas et d'un coin salon avec une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "Vous pourrez également vous détendre dans le jardin.", "Vous séjournerez à 34 km de Montpellier et à 32 km des Saintes-Maries-de-la-Mer. L'aéroport de Montpellier-Méditerranée, le plus proche, est à 26 km. "], "bbox": "4.17141933259803,43.5521826585344,4.22110266845185,43.5881134916806", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/t2-cite-medieval-aigues-mortes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=733754802_327164087_4_0_0&highlighted_blocks=733754802_327164087_4_0_0&matching_block_id=733754802_327164087_4_0_0&sr_pri_blocks=733754802_327164087_4_0_0__19302&from=searchresults", "description": ["Situé à Aigues-Mortes, le T2 cite le médiéval Aigues Mortes propose un hébergement climatisé avec une terrasse. Vous séjournerez à 33 km de Nîmes et bénéficierez d'un parking privé gratuit.", "Cet appartement comprend une chambre, une télévision par satellite à écran plat, une cuisine équipée d'un micro-ondes et d'un réfrigérateur, un lave-linge ainsi qu'une salle de bains pourvue d'une douche. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "Lors de votre séjour, vous pourrez profiter d'une terrasse.", "Vous séjournerez à 26 km de Montpellier et à 23 km des Saintes-Maries-de-la-Mer. L'aéroport de Montpellier-Méditerranée, le plus proche, est implanté à 19 km. "], "bbox": "4.16618552775693,43.5483670359869,4.21586571640147,43.5842978691331", "Destination": "Aigues Mortes"},
{"url": "https://www.booking.com/hotel/fr/la-maison-de-eve.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8953dc5a8c5d86bde704f49854b677ce&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=cda064694a3801d0&srepoch=1651501011&all_sr_blocks=761444901_333291793_2_0_0&highlighted_blocks=761444901_333291793_2_0_0&matching_block_id=761444901_333291793_2_0_0&sr_pri_blocks=761444901_333291793_2_0_0__71320&from=searchresults", "description": ["Située à Aigues-Mortes, La Maison de Ève propose un hébergement avec une piscine privée, une terrasse et une vue sur le jardin. Cet hébergement climatisé se trouve à 33 km de Nîmes.", "Cette maison de vacances comprend 3 chambres, une télévision à écran plat et une cuisine.", "Vous séjournerez à 26 km de Montpellier et à 23 km des Saintes-Maries-de-la-Mer. L'aéroport de Montpellier-Méditerranée, le plus proche, est implanté à 19 km. "], "bbox": "4.16401161798803,43.5483371834269,4.21369178201197,43.5842680165731", "Destination": "Aigues Mortes"}
]