[
{"url": "https://www.booking.com/hotel/fr/le-luxury-design-de-la-vieille-ville.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=757134603_332650530_2_0_0&highlighted_blocks=757134603_332650530_2_0_0&matching_block_id=757134603_332650530_2_0_0&sr_pri_blocks=757134603_332650530_2_0_0__28150&tpi_r=2&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à Annecy, à 100 mètres du château et à 200 mètres du palais de l'Île, l'établissement Le Luxury Design de la Vieille Ville offre une vue sur la ville et dispose d'une connexion Wi-Fi gratuite.", "Les logements comprennent la climatisation, une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Certains logements comprennent un coin salon et/ou une terrasse.", "Vous séjournerez à proximité du musée du château d'Annecy, de l'école de communication visuelle Gobelins et de l'église Saint-François. L'aéroport de Chambéry-Savoie, le plus proche, est à 35 km. "], "bbox": "6.09893318525028,45.8803563483799,6.15065810310972,45.9162871815261", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/ace-annecy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=120263601_173174154_0_2_0&highlighted_blocks=120263601_173174154_0_2_0&matching_block_id=120263601_173174154_0_2_0&sr_pri_blocks=120263601_173174154_0_2_0__15440&tpi_r=2&from=searchresults", "description": ["Doté d'une réception ouverte 24h/24, l'Ace Hotel Annecy est situé à Seynod, à moins de 5 km du lac d'Annecy et du centre-ville d'Annecy. L'établissement propose une connexion Wi-Fi gratuite dans les chambres et les parties communes.", "Chaque chambre est climatisée et dispose d'une télévision par satellite, d'un bureau et d'une armoire. La salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.", "L'Ace Hotel Annecy met à votre disposition des distributeurs automatiques ainsi qu'une salle à manger où le petit-déjeuner vous sera servi chaque matin. L'hôtel se situe dans un quartier commerçant et vous trouverez plusieurs restaurants à moins de 300 mètres.", "L'établissement propose également un salon commun. Sur place ou dans les environs, vous pourrez pratiquer de nombreuses activités telles que le ski, le golf et la randonnée à vélo. Le parcours de golf du lac d'Annecy est accessible en 25 minutes de route.", "Un parking gratuit est disponible sur place. L'établissement se trouve à 3,4 km de la gare d'Annecy et à 100 mètres du transport en commun qui vous amènera au centre-ville d'Annecy du lundi au samedi. "], "bbox": "6.07127650616178,45.862124532618,6.1229844486951,45.8980553657642", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/du-chateau-annecy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=18403508_242682231_0_2_0&highlighted_blocks=18403508_242682231_0_2_0&matching_block_id=18403508_242682231_0_2_0&sr_pri_blocks=18403508_242682231_0_2_0__24140&tpi_r=2&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 12 minutes à pied de la plage. Offrant une vue sur la vieille ville, l’Hotel du Chateau est situé au pied du château d’Annecy. Sa réception est dotée d’une connexion Wi-Fi gratuite.", "Décorées avec simplicité, les chambres comprennent une télévision, un téléphone et une salle de bains privative. ", "L’Hotel du Chateau sert un petit-déjeuner continental chaque matin. Vous pourrez également déguster un verre ou un panier-repas sur la terrasse panoramique de l’hôtel, équipée d’un micro-ondes et d’ustensiles de cuisine.", "Enfin, l’Hotel du Chateau se trouve à 5 minutes à pied du lac d’Annecy et à seulement 10 minutes de marche de la gare. "], "bbox": "6.09934289974212,45.8799280500501,6.15106741863252,45.9158588831963", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/au-faisan-dora-c.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=37631304_270926007_0_2_0&highlighted_blocks=37631304_270926007_0_2_0&matching_block_id=37631304_270926007_0_2_0&sr_pri_blocks=37631304_270926007_0_2_0__22240&tpi_r=2&from=searchresults", "description": ["Cet établissement est à 2 minutes à pied de la plage. Installé juste à proximité des rives du lac d’Annecy, à 1,5 km du centre-ville, l’hôtel Catalpa propose une connexion Wi-Fi haut débit gratuite dans tous ses locaux. Vous aurez l’occasion de vous détendre sur la plage publique, située à seulement 300 mètres.", "Aménagées dans un style contemporain, les chambres de l’Hôtel Catalpa disposent d’une télévision par satellite à écran LCD. Elles comprennent également une salle de bains privative avec articles de toilette gratuits et un bureau.", "Vous aurez la possibilité de déguster un petit-déjeuner continental dans le confort de votre chambre ou dans la salle à manger de l’hôtel. Un restaurant de crêpes gastronomique est disponible pour le déjeuner et le dîner les mardis, jeudis, vendredis, samedis et dimanches pour le déjeuner uniquement.", "Un parking public payant est disponible à l’extérieur. Vous pourrez également garer votre voiture dans le parking privé de l’hôtel, moyennant des frais supplémentaires et sur réservation préalable. Le casino d’Annecy est à 300 mètres. "], "bbox": "6.11826233409179,45.8875490768807,6.16999395348298,45.9234799100269", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/leprecarre.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=5315414_81662140_2_2_0&highlighted_blocks=5315414_81662140_2_2_0&matching_block_id=5315414_81662140_2_2_0&sr_pri_blocks=5315414_81662140_2_2_0__19780&tpi_r=2&from=searchresults", "description": ["L'Hôtel Le Pré Carré est situé au cœur d'Annecy, à seulement 250 mètres du lac du même nom.", "Les chambres de l’établissement Le Pré Carré sont insonorisées et équipées d'une télévision à écran plat et d'une connexion Wi-Fi gratuite. Tous les hébergements sont desservis par un ascenseur.", "L'établissement propose un petit-déjeuner buffet qui peut être servi en chambre. Vous pourrez profiter également d’un centre d'affaires, d’une réception ouverte 24h/24 et d’un parking sur place. "], "bbox": "6.10025538889274,45.8845310289839,6.15198419603005,45.9204618621301", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/le-pelican-annecy1.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=756018801_332440559_0_2_0&highlighted_blocks=756018801_332440559_0_2_0&matching_block_id=756018801_332440559_0_2_0&sr_pri_blocks=756018801_332440559_0_2_0__33580&tpi_r=2&from=searchresults", "description": ["Situé à Annecy, à 400 mètres du palais de l'Île, l'établissement Le Pélican propose un bar, un parking privé et une terrasse. Il propose un restaurant, une réception ouverte 24h/24, un service d'étage et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. L'hôtel dispose de chambres familiales.", "Les chambres climatisées comprennent un bureau, une machine à café, un réfrigérateur, un coffre-fort, une télévision à écran plat et une salle de bains privative avec douche. Toutes les chambres disposent d'une armoire.", "Le Pélican sert un petit-déjeuner continental.", "Vous séjournerez à proximité du château d'Annecy, du palais de justice et de l'hôtel de ville. L'aéroport de Chambéry-Savoie, le plus proche, est à 35 km. "], "bbox": "6.10568114969585,45.8790495834269,6.15740485030415,45.9149804165731", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/bestwesterncarlton.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=5078118_338215776_2_2_0&highlighted_blocks=5078118_338215776_2_2_0&matching_block_id=5078118_338215776_2_2_0&sr_pri_blocks=5078118_338215776_2_2_0__27580&tpi_r=2&from=searchresults", "description": ["Le Best Western Carlton Annecy est installé dans le centre d'Annecy, aux portes de la ville médiévale. Le lac d'Annecy se trouve à 10 minutes à pied.", "Toutes les chambres sont insonorisées et climatisées. Elles sont munies d'une télévision à écran plat, d'un bureau et d'une machine à café. Chacune bénéficie d'une salle de bains privative, tandis que plusieurs offrent une vue sur la montagne.", "Vous aurez l'opportunité de vous détendre avec un verre en soirée au bar sur place. Vous dégusterez également un petit-déjeuner buffet dans le confort de votre chambre ou dans la salle à manger.", "De plus, vous disposerez d'un garage privé sur réservation préalable et moyennant des frais supplémentaires. Cet hôtel vous place à 200 mètres de la gare, d'un arrêt de bus et d'une station de taxis. "], "bbox": "6.09653080137879,45.8823826463213,6.14825760690063,45.9183134794675", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/best-western-international.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=5350129_88560471_2_42_0&highlighted_blocks=5350129_88560471_2_42_0&matching_block_id=5350129_88560471_2_42_0&sr_pri_blocks=5350129_88560471_2_42_0__24124&tpi_r=2&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Best Western Hotel International ! ", "Doté d'une salle de sport avec un hammam et un jacuzzi, le Best Western Hotel International est situé à l'entrée d'Annecy, à 2 km du lac d'Annecy et du centre-ville. Vous profiterez d'une réception ouverte 24h/24, d'un restaurant et d'un bar sur place. Vous serez à 500 mètres de la gare et à 4 minutes de route de l'autoroute A41.", "Les chambres de l'établissement sont insonorisées et climatisées. Elles sont équipées d'une télévision par satellite à écran plat, d'un plateau/bouilloire, d'une connexion Wi-Fi gratuite et d'une salle de bains privative.", "Le Best Western Hotel International sert un petit-déjeuner buffet chaque matin dans la salle à manger.", "Installé à seulement quelques minutes de marche de la vieille ville, de la cathédrale et du château d'Annecy, cet hôtel constitue une base idéale pour partir à la découverte de la ville. Le parking Chevêne est à 200 mètres de l'établissement. "], "bbox": "6.08989518321485,45.8820242633646,6.14162165485888,45.9179550965108", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/du-palais-de-l-isle-annecy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=18571501_265550510_2_2_0&highlighted_blocks=18571501_265550510_2_2_0&matching_block_id=18571501_265550510_2_2_0&sr_pri_blocks=18571501_265550510_2_2_0__24940&tpi_r=2&from=searchresults", "description": ["Cet établissement est à 4 minutes à pied de la plage. L’hôtel du Palais de l’Isle est situé au cœur d’Annecy, à quelques pas du château. Il propose des chambres décorées de manière unique donnant sur les canaux, le château médiéval ou la ville.", "Toutes les chambres climatisées sont aménagées dans un bâtiment datant du XVIIIe siècle. Elles disposent d’une télévision par satellite, d’une connexion Wi-Fi et d’une salle de bains privative.", "L’établissement sert un petit-déjeuner buffet quotidien. De plus, vous pourrez vous détendre autour d’un verre au bar. Vous pourrez également acheter des pots de collations.", "L’hôtel du Palais de l’Isle se trouve à quelques minutes à pied du lac d’Annecy et de la cathédrale. Enfin, vous bénéficierez de réductions dans les 3 parkings publics accessibles à proximité. "], "bbox": "6.10161995435151,45.8802304472383,6.15334475493041,45.9161612803845", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/imperial-palace.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=5434001_270549348_0_2_0&highlighted_blocks=5434001_270549348_0_2_0&matching_block_id=5434001_270549348_0_2_0&sr_pri_blocks=5434001_270549348_0_2_0__44580&tpi_r=2&from=searchresults", "description": ["Cet établissement est à 2 minutes à pied de la plage. Situé au cœur des Alpes françaises, l'Impérial Palace est un hôtel 4 étoiles au bord du lac d'Annecy, à environ 1,5 km du centre d'Annecy. Il propose des hébergements climatisés, un spa et un casino. La connexion Wi-Fi est gratuite.", "Toutes les chambres sont dotées d'un minibar et d'une télévision par satellite à écran plat. La plupart sont pourvues d'un balcon offrant une vue sur le lac et les montagnes environnantes ou le parc. Un plateau de courtoisie avec du thé est prévu dans chaque chambre.", "Sur place, le restaurant gastronomique La Voile prépare une cuisine française traditionnelle. Les repas sont servis sur une terrasse ombragée surplombant le lac. Le restaurant La Brasserie vous accueille quant à lui dans un cadre plus décontracté. L'établissement comporte également un bar et un salon où vous dégusterez des pâtisseries faites maison, des collations et un petit-déjeuner buffet complet.", "Le spa sur place de 600 m² compte une piscine, une douche sensorielle, un sauna, un hammam, une fontaine de glace, une baignoire spa et des salles de soins privées. De plus, l'Impérial Palace possède un centre d'affaires.", "Le stationnement privé sur place est gratuit. Des bornes de recharge pour véhicules électriques sont présentes. L'aéroport international de Genève est installé à 40 km et la gare ferroviaire d'Annecy à 1,5 km. Le château d'Annecy est à 2 km. "], "bbox": "6.1188291037136,45.8857815696647,6.17055907606546,45.9217124028109", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/splendid-hotel-annecy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=65986_340824950_0_2_0&highlighted_blocks=65986_340824950_0_2_0&matching_block_id=65986_340824950_0_2_0&sr_pri_blocks=65986_340824950_0_2_0__32440&tpi_r=2&from_sustainable_property_sr=1&from=searchresults", "description": ["Donnant sur le lac d’Annecy, le Splendid Hotel Annecy se situe dans le centre de la vieille ville d’Annecy, à quelques pas des rues commerçantes. Vous séjournerez à proximité des cinémas, du théâtre et des meilleurs restaurants de la ville.", "Les chambres disposent d'une télévision par satellite à écran plat, d'un minibar ainsi que d'une salle de bains privative avec baignoire ou douche, articles de toilette gratuits et sèche-cheveux.", "Bordant le canal de Vassé, l'hôtel est en face de la pelouse du Champ de Mars, à 200 mètres de la plage et de l'embarcadère d'où partent les croisières sur le lac. Il comporte des salons et une terrasse surplombant le Champ de Mars et le lac d'Annecy. Lors de votre séjour, vous pourrez profiter d'une salle de sport.", "Pour tout long séjour, l'Hotel Splendid vous offre la 11ème nuit. "], "bbox": "6.1015839292642,45.8827130285603,6.15331104258333,45.9186438617065", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/lpa.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=753513401_331980470_2_0_0&highlighted_blocks=753513401_331980470_2_0_0&matching_block_id=753513401_331980470_2_0_0&sr_pri_blocks=753513401_331980470_2_0_0__14230&tpi_r=2&from=searchresults", "description": ["Situé dans le centre d'Annecy, à moins de 700 mètres du château et à 800 mètres du palais de l'Isle, le LPA propose des hébergements avec une connexion Wi-Fi gratuite et un coin salon.", "Revêtus de parquet, les logements comprennent un coin repas, une télévision par satellite à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un réfrigérateur, des plaques de cuisson, une bouilloire et une machine à café sont également fournis.", "Vous séjournerez à proximité de l'école de communication visuelle Gobelins, du musée du château d'Annecy et de l'église Saint-François. L'aéroport de Chambéry-Savoie, le plus proche, est à 34 km. "], "bbox": "6.09162732717051,45.8812083488919,6.14335303871349,45.9171391820381", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/campanile-annecy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=5497010_159448530_2_42_0&highlighted_blocks=5497010_159448530_2_42_0&matching_block_id=5497010_159448530_2_42_0&sr_pri_blocks=5497010_159448530_2_42_0__17440&tpi_r=2&from=searchresults", "description": ["Le Campanile Annecy - Cran Gevrier est installé à 3 km du centre-ville, du lac et de la gare d'Annecy, ainsi qu’à 5 km de l'aéroport d’Annecy-Methet.", "Les chambres disposent d’une connexion Wi-Fi gratuite et d’un plateau de courtoisie avec une bouilloire électrique. Leur salle de bains privative est pourvue d’une baignoire ou d’une douche et d’un sèche-cheveux. Certaines chambres sont adaptées aux personnes à mobilité réduite. Vous pourrez profiter d’un parking privé gratuit.", "En traversant cette belle région, vous découvrirez les merveilles de Haute-Savoie :\n", "Le restaurant sur place vous accueille du lundi au jeudi soir pour le dîner, et du lundi au vendredi midi pour le déjeuner. Il est fermé du vendredi soir au dimanche soir. Vous y dégusterez une cuisine traditionnelle et familiale.", "Lors de votre séjour au Campanile Annecy, vous pourrez également profiter de la climatisation et d’une terrasse. "], "bbox": "6.07724307287076,45.8823042502472,6.12896980535647,45.9182350833934", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/des-marquisats.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=5397502_346794155_0_2_0&highlighted_blocks=5397502_346794155_0_2_0&matching_block_id=5397502_346794155_0_2_0&sr_pri_blocks=5397502_346794155_0_2_0__19840&tpi_r=2&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 6 minutes à pied de la plage. Situé à seulement 200 mètres du lac d'Annecy, l'Hotel des Marquisats offre une vue spectaculaire sur le lac et les Alpes. Il se trouve à 20 minutes à pied du centre d'Annecy et propose un petit-déjeuner continental. Vous bénéficierez gratuitement d’un parking et d’une connexion Wi-Fi dans l'ensemble de ses locaux.", "Décorées de manière personnalisée, toutes les chambres comprennent une télévision par satellite à écran plat et une salle de bains privative. Elles sont desservies par un ascenseur.", "Lors de votre séjour à l'Hotel des Marquisats, vous pourrez vous détendre en prenant un verre au bar-salon sur place, doté d'un mur sculpté dans la roche naturelle et de grandes baies vitrées donnant sur le lac. Vous profiterez également d'un sauna et d'un hammam, moyennant des frais supplémentaires.", "Vous séjournerez à 2 km de la gare d'Annecy et à 45 minutes en voiture de l'aéroport international de Genève. "], "bbox": "6.11269069269283,45.8717608365359,6.16440760537999,45.9076916696821", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/appart-city-annecy-seynod.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=18332720_0_2_0_0&highlighted_blocks=18332720_0_2_0_0&matching_block_id=18332720_0_2_0_0&sr_pri_blocks=18332720_0_2_0_0__13360&tpi_r=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Zenitude Hôtel-Résidences Les Hauts d'Annecy ! ", "Le Zenitude Hôtel - Résidences Les Hauts d’Annecy se situe à Seynod, à 3 km du lac d’Annecy et à 2 km du centre-ville. Les studios et appartements du Zenitude Hôtel-Résidences Les Hauts d'Annecy présentent une décoration contemporaine et proposent une réception ouverte de 6h15 à 21h00. Une connexion Wi-Fi gratuite est disponible dans toutes les chambres.", "Les appartements sont dotés d’un coin salon avec télévision à écran plat et d’une salle de bains privative avec douche ou baignoire. Ces appartements indépendants sont pourvus de serviettes de toilette et de linge de lit. Le ménage y est effectué une fois par semaine.", "Depuis le Zenitude Hôtel - Résidences Les Hauts d'Annecy, vous rejoindrez les stations de ski de La Clusaz et du Grand Bornand en 45 minutes en voiture. Lors de votre séjour, vous pourrez visiter la vieille ville d’Annecy, la cathédrale et le palais de l’Isle. ", "Des formules de plats à emporter composées d'un plat chaud, d'une boisson et d'un dessert sont disponibles. Vous pourrez choisir parmi une large sélection de plats et vous détendre autour d'un délicieux repas. "], "bbox": "6.08189406749953,45.8727835834269,6.13361193250046,45.9087144165731", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/tiallobroges.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=5037015_122845692_0_2_0&highlighted_blocks=5037015_122845692_0_2_0&matching_block_id=5037015_122845692_0_2_0&sr_pri_blocks=5037015_122845692_0_2_0__25840&tpi_r=2&from=searchresults", "description": ["Cet établissement est à 18 minutes à pied de la plage. L'établissement 3 étoiles Allobroges Park Hôtel vous accueille dans le centre-ville d'Annecy, à 10 minutes à pied du château d'Annecy. Il dispose d'une réception ouverte 24h/24 et d'une connexion Wi-Fi gratuite.", "Toutes les chambres insonorisées comprennent la climatisation, un bureau et une télévision à écran LCD. Certaines sont dotées de poutres apparentes. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits.", "Le bar sur place est ouvert 24h/24 et 7j/7. En été, vous pourrez également profiter d'une terrasse.", "Le lac d'Annecy vous attend à 10 minutes de marche. Sur réservation préalable, vous pourrez utiliser un parking privé (sous réserve de disponibilité). La gare d'Annecy se trouve à 260 mètres de l'Allobroges Park Hôtel. "], "bbox": "6.09794078685643,45.8842211891775,6.14966930530665,45.9201520223237", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/le-studio-annecy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=290616601_143536256_0_0_0&highlighted_blocks=290616601_143536256_0_0_0&matching_block_id=290616601_143536256_0_0_0&sr_pri_blocks=290616601_143536256_0_0_0__18760&tpi_r=2&from=searchresults", "description": ["Doté d'une connexion Wi-Fi gratuite, l'hébergement Le Studio est situé à Annecy, à moins de 1 km du palais de l'Île, à 17 minutes à pied du château et à 1,1 km de l'école de commerce IPAC Annecy. Il se trouve à 2,1 km de l'église Saint-François et à 2,3 km de l'hôtel de ville d'Annecy.", "Cet appartement comprend une chambre, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un réfrigérateur. Les serviettes et le linge de lit sont fournis.", "La région est prisée pour pratiquer la randonnée, le ski et le vélo. Un local à skis est disponible sur place.", "Vous séjournerez à proximité du musée du château d'Annecy, de l'école de communication visuelle Gobelins et de CITIA. L'aéroport le plus proche, celui de Chambéry-Savoie, est situé à 43 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires. "], "bbox": "6.09155697876428,45.8792018834269,6.14328082123564,45.9151327165731", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/genepi-magnifique-studio-a-2-pas-du-lac.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=833713502_350657906_2_0_0&highlighted_blocks=833713502_350657906_2_0_0&matching_block_id=833713502_350657906_2_0_0&sr_pri_blocks=833713502_350657906_2_0_0__16675&tpi_r=2&from=searchresults", "description": ["Doté d'un balcon, le Génépi - Magnifique studio à 2 pas du lac est situé à Annecy, à seulement 1,3 km du château et à 800 mètres d'UBISOFT. Il se trouve à 1,2 km du palais de l'Île et dispose d'une connexion Wi-Fi gratuite ainsi que d'une réception ouverte 24h/24.", "Cet appartement comprend une chambre, une télévision, un coin salon et une salle de bains. Sa cuisine est équipée d'un lave-vaisselle et de plaques de cuisson. Les serviettes et le linge de lit sont fournis.", "Vous séjournerez à proximité de la chambre de commerce, du centre culturel de Bonlieu et du pont des Amours. L'aéroport de Chambéry-Savoie, le plus proche, est implanté à 36 km. "], "bbox": "6.10935021479495,45.8896425834269,6.16108378520505,45.9255734165731", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/le-royal.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=5364537_88918802_0_2_0&highlighted_blocks=5364537_88918802_0_2_0&matching_block_id=5364537_88918802_0_2_0&sr_pri_blocks=5364537_88918802_0_2_0__27990&tpi_r=2&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Privilodges Le Royal - Apparthotel ! ", "Cet établissement est à 6 minutes à pied de la plage. Le Privilodges Le Royal - Apparthotel vous accueille à 200 mètres du lac d'Annecy et à 350 mètres de la prison du Palais de l'Isle, au cœur de la vieille ville. Il propose des hébergements indépendants avec connexion Wi-Fi gratuite.", "Les studios et les appartements climatisés du Privilodges Le Royal présentent une décoration neutre, une télévision par satellite à écran plat et un coin salon. Le linge de lit, les serviettes et le ménage quotidien sont inclus dans le tarif.", "Les kitchenettes sont entièrement équipées avec un réfrigérateur/congélateur, des plaques de cuisson et un four micro-ondes. Un aspirateur et du matériel de repassage sont disponibles sur demande.", " Moyennant des frais supplémentaires, le petit-déjeuner peut être pris dans votre appartement et servi sous forme de buffet. Lors de votre séjour au Privilodges Le Royal - Apparthotel, vous aurez également accès à une salle de sport et à une bagagerie.", "Vous séjournerez à 650 mètres de la gare TGV d'Annecy et à 600 mètres du château d’Annecy, accessible en traversant la vieille ville. Un nombre limité de places de parking privées est disponible moyennant des frais supplémentaires et sur réservation. Un parking public payant est disponible à proximité. "], "bbox": "6.09856134837378,45.8821362582871,6.15028792435418,45.9180670914333", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/hotel-balladins-annecy-superior.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=23081415_271944450_2_2_0&highlighted_blocks=23081415_271944450_2_2_0&matching_block_id=23081415_271944450_2_2_0&sr_pri_blocks=23081415_271944450_2_2_0__18440&tpi_r=2&from=searchresults", "description": ["Installé à 5 minutes en voiture du centre-ville et du lac d’Annecy, l’ibis Annecy - Cran-Gevrier vous propose des hébergements confortables et abordables, parfaits pour un séjour de courte durée ou une escale dans la région.", "Ses chambres modernes disposent d’une salle de bains privative. Une connexion Wi-Fi est accessible gratuitement dans l’ensemble de l’hôtel.", "L’ibis Annecy - Cran-Gevrier est ouvert 24h/24. L’établissement est entièrement non-fumeurs, et un parking est disponible sur place moyennant des frais supplémentaires. "], "bbox": "6.0817591784502,45.8896375371599,6.13349274415722,45.9255683703061", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/rivage-amp-spa-annecy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=720658203_332109232_2_2_0&highlighted_blocks=720658203_332109232_2_2_0&matching_block_id=720658203_332109232_2_2_0&sr_pri_blocks=720658203_332109232_2_2_0__53580&tpi_r=2&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Rivage Hôtel & Spa Annecy ! ", "Cet établissement est à 6 minutes à pied de la plage. Établissement 4 étoiles, le Rivage Hôtel & Spa Annecy vous accueille à Annecy, à 2,1 km du palais de l’Isle et à 2,2 km du château d’Annecy. Cet hôtel est situé près de plusieurs lieux d’intérêt prisés, comme le pont des Amours, à environ 1,7 km, et le centre culturel de Bonlieu, à environ 1,8 km. Vous séjournerez également à proximité d’attractions populaires telles que l’école supérieure d’art, l’hôtel de ville et le palais de justice d’Annecy.", "Toutes les chambres de l’hôtel disposent d’une télévision à écran plat. Chaque logement est équipé de la climatisation et certains bénéficient également d’un balcon.", "Tous les matins, vous pourrez savourer un petit-déjeuner buffet sur place. L’hôtel possède un restaurant ouvert pour le déjeuner et le dîner, agrémenté d’une terrasse donnant sur le lac d’Annecy.", "L’établissement comporte une piscine intérieure, un sauna, un hammam, un bain à remous et une salle de sport accessible gratuitement. Des massages spa et des séances de yoga sont disponibles moyennant des frais supplémentaires.", "Vous trouverez 2 parkings privés (intérieur et extérieur) sur place, accessibles moyennant un supplément.", "Parlant français et anglais, le personnel de la réception est à votre disposition 24h/24.", "Le Rivage Hôtel & Spa Annecy se trouve à 2 km du palais de justice d’Annecy et à 2,1 km de l’église Saint-François. L’aéroport de Chambéry-Savoie-Mont-Blanc est implanté à 37 km. "], "bbox": "6.1260871043344,45.8877335834269,6.1778188956656,45.9236644165731", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/un-appart-en-ville-quot-la-terrasse-quot.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=145686401_182574863_2_0_0&highlighted_blocks=145686401_182574863_2_0_0&matching_block_id=145686401_182574863_2_0_0&sr_pri_blocks=145686401_182574863_2_0_0__19760&tpi_r=2&from=searchresults", "description": ["Situé dans le centre-ville d'Annecy, à proximité du Palais de l'Île, l'établissement Un Appart En Ville \"O Fil de l'O\" dispose d'une terrasse, d'une connexion Wi-Fi gratuite et d'un lave-linge. Doté d'un parking privé, il se trouve à 2 km du château d'Annecy.", "Cet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la rivière.", "Vous séjournerez à proximité du centre culturel de Bonlieu, de l'église Saint-François et de l'hôtel de ville d'Annecy. L'aéroport de Chambéry-Savoie, le plus proche, est à 43 km. "], "bbox": "6.09926588427035,45.8829873517114,6.15099325316399,45.9189181848576", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/marina-bay-hotels.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=24211112_88560469_0_2_0&highlighted_blocks=24211112_88560469_0_2_0&matching_block_id=24211112_88560469_0_2_0&sr_pri_blocks=24211112_88560469_0_2_0__28520&tpi_r=2&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Les Muses ! ", "Cet établissement est à 3 minutes à pied de la plage. Situé à Annecy-le-Vieux, dans les Alpes françaises, l’Hôtel Les Muses est composé de 2 bâtiments avec des chambres donnant sur le lac d’Annecy ou le mont Veyrier.", "Chacune des chambres de l’Hôtel Les Muses dispose d’une connexion Wi-Fi gratuite, d’une télévision par câble à écran plat et d’une salle de bains privative. Certaines sont dotées d’une terrasse et de la climatisation.", "Le petit-déjeuner quotidien est servi sous forme de buffet. Dans les environs, vous pourrez pratiquer des activités comme la randonnée et le ski nautique. Le lac d’Annecy se trouve à 50 mètres, tandis que sa plage est à 250 mètres.", "Le stationnement privé sur place est gratuit. Le personnel multilingue de l’Hôtel Les Muses pourra vous renseigner sur les lieux d’intérêt de la région. "], "bbox": "6.12959974983277,45.8881537865981,6.18133193275389,45.9240846197443", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/le-piou-annecy-le-vieux1.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=454199802_140245902_2_0_0&highlighted_blocks=454199802_140245902_2_0_0&matching_block_id=454199802_140245902_2_0_0&sr_pri_blocks=454199802_140245902_2_0_0__22170&tpi_r=2&from=searchresults", "description": ["Situé à Annecy, en Rhône-Alpes, à moins de 4 km du palais de l'Île, l'établissement LE PIOU propose des hébergements avec une connexion Wi-Fi gratuite, un barbecue, une terrasse et un parking privé gratuit.", "Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.", "Vous pourrez pratiquer la randonnée à pied et à vélo dans les environs.", "Vous séjournerez à 5 km du château d'Annecy et à 3,3 km d'UBISOFT. L'aéroport de Chambéry-Savoie, le plus proche, est à 48 km. "], "bbox": "6.10354422815738,45.9089175834269,6.15529577184262,45.9448484165731", "Destination": "Annecy"},
{"url": "https://www.booking.com/hotel/fr/alery.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=21ab291e53a84027a353aea88912991f&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=0bc0644e63700014&srepoch=1651500959&all_sr_blocks=86042309_343681957_2_2_0&highlighted_blocks=86042309_343681957_2_2_0&matching_block_id=86042309_343681957_2_2_0&sr_pri_blocks=86042309_343681957_2_2_0__31540&tpi_r=2&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hébé Hotel ! ", "Nouvel hôtel - Ouverture en mai 2021.", "L’Hébé Hotel est situé dans le centre d’Annecy, à 10 minutes à pied du lac.", "Les chambres comprennent une télévision par satellite à écran plat et une salle de bains privative avec des articles de toilette gratuits.", "Chaque matin, l’établissement sert un petit-déjeuner continental. D’autre part, Annecy regorge de bars ainsi que de restaurants. Les plus proches se trouvent à seulement 300 mètres de l’hôtel.", "Les gares ferroviaire et routière sont accessibles à seulement 250 mètres. Lors de votre séjour, vous pourrez découvrir des lieux d’intérêt tels que l’église Saint-Maurice ainsi que la cathédrale Saint-Pierre. "], "bbox": "6.09448106915901,45.8824529538554,6.1462079401817,45.9183837870016", "Destination": "Annecy"}
]