[
{"url": "https://www.booking.com/hotel/fr/hoteldanieli.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=13009_195704830_0_2_0&highlighted_blocks=13009_195704830_0_2_0&matching_block_id=13009_195704830_0_2_0&sr_pri_blocks=13009_195704830_0_2_0__14400&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Danieli ! ", "L'Hôtel Danieli est situé au cœur de la vieille ville d'Avignon, à 400 mètres du Palais des Papes et à 10 minutes à pied du pont d'Avignon. Les peintures dans cet hôtel ont été réalisées par Yvan Osscini.", "L'hôtel propose des chambres climatisées dotées d'une télévision à écran plat, d'un bureau et d'une armoire. Leur salle de bains privative est pourvue d’une baignoire ou d’une douche et d’un sèche-cheveux.", "Le petit-déjeuner est servi dans cet établissement et un distributeur automatique est disponible pour d'autres collations. Vous trouverez des épiceries et restaurants à moins de 150 mètres de l’établissement.", "La gare centrale d’Avignon est à 10 minutes à pied. "], "bbox": "4.78103153178011,43.9296007732155,4.83102925351347,43.9655316063617", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/domaine-de-rhodes-avignon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=146725406_346812055_2_0_0&highlighted_blocks=146725406_346812055_2_0_0&matching_block_id=146725406_346812055_2_0_0&sr_pri_blocks=146725406_346812055_2_0_0__18572&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à Avignon, en Provence-Alpes-Côte d'Azur, le Domaine de Rhodes propose une piscine extérieure ouverte en saison et offre une vue sur la piscine, à 3,3 km du palais des Papes. Vous profiterez gratuitement d'une connexion Wi-Fi et d'un parking privé sur place.", "L’hébergement comprend un four, un micro-ondes, une machine à café et une bouilloire. Certains logements disposent d'une cuisine équipée de plaques de cuisson et d'un réfrigérateur. La salle de bains privative est pourvue d'une douche. Vous pourrez choisir de déguster votre petit-déjeuner dans votre hébergement ou dans la maison d'hôtes.", "Le Domaine de Rhodes possède un barbecue.", "Lors de votre séjour, vous pourrez jouer au ping-pong sur place. La région est en outre prisée des amateurs de vélo. Le Domaine de Rhodes est à 3,2 km du pont d’Avignon et à 3,1 km de l'université d’Avignon. Enfin, l'aéroport d’Avignon-Provence, le plus proche, est implanté à 9 km du Domaine de Rhodes. "], "bbox": "4.80656012489941,43.9566904395633,4.85658064887378,43.9926212727095", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/d-angleterre-avignon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=28331502_269236164_0_0_0&highlighted_blocks=28331502_269236164_0_0_0&matching_block_id=28331502_269236164_0_0_0&sr_pri_blocks=28331502_269236164_0_0_0__15932&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé dans le centre-ville d'Avignon, l'Hôtel d'Angleterre dispose d'une connexion Wi-Fi gratuite et d'une réception ouverte 24h/24. La gare d'Avignon-Centre est accessible en 10 minutes à pied.", "Les chambres climatisées disposent d'une télévision par satellite à écran plat et d'une salle de bains privative. Elles affichent une décoration de style contemporain.", "Un petit-déjeuner continental est servi tous les jours dans le coin salon. L'hôtel met également à disposition des journaux et des rafraîchissements tout au long de la journée.", "Le Pont d'Avignon se trouve à 1,2 km de l’Hôtel d'Angleterre. L'aéroport d'Avignon-Provence, le plus proche, est implanté à 10 km. "], "bbox": "4.77561471010321,43.926650908112,4.82560995077021,43.9625817412582", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/hotel-bristol-avignon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=65938_264227455_0_2_0&highlighted_blocks=65938_264227455_0_2_0&matching_block_id=65938_264227455_0_2_0&sr_pri_blocks=65938_264227455_0_2_0__24792&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Bristol ! ", "Idéalement situé à l’intérieur des remparts du centre d’Avignon, l’Hôtel Le Bristol vous propose des chambres climatisées, un bar, une connexion Wi-Fi gratuite et un salon commun. Il assure un service de concierge. La réception est ouverte 24h/24.", "À seulement 15 minutes à pied du Palais des Papes, les chambres comprennent un bureau, une télévision à écran plat et une salle de bains privative.", "Vous pourrez savourer un petit-déjeuner buffet sur place.", "L’aéroport d'Avignon-Provence, le plus proche de l’Hôtel Le Bristol, se trouve à 9 km. "], "bbox": "4.78033430251998,43.9260667112416,4.83032905187684,43.9619975443878", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/le-medieval-avignon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=27838610_351353487_0_2_0&highlighted_blocks=27838610_351353487_0_2_0&matching_block_id=27838610_351353487_0_2_0&sr_pri_blocks=27838610_351353487_0_2_0__16860&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Médiéval ! ", "L'établissement Le Médiéval occupe l'ancien palais d'un cardinal dans le centre historique d'Avignon. Situé à 5 minutes de marche du palais des Papes, ce bâtiment du XVIIe siècle possède un patio fleuri doté d'une fontaine.", "Accessible par un escalier, chaque chambre climatisée dispose d'une télévision par satellite et certaines sont pourvues d'une baignoire. Elles sont également dotées d'une ligne téléphonique directe ainsi que d'un bureau et d'une connexion Wi-Fi gratuite dans l'ensemble de l'hôtel.", "Vous dégusterez chaque matin un petit-déjeuner buffet et trouverez de nombreux magasins et restaurants à proximité.", "L'hôtel comprend une salle de télévision et une bibliothèque.", "L'établissement Le Médiéval est installé à 5 km de la gare TGV d'Avignon et à 10 km de l'aéroport d'Avignon. Un parking à vélos et à motos est disponible sur place sous réserve de disponibilité. Un stationnement public est possible à proximité à un tarif réduit. "], "bbox": "4.78434601033074,43.9313406904737,4.83434519564765,43.9672715236199", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/avignongrandhotel.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=5109517_195544292_0_2_0&highlighted_blocks=5109517_195544292_0_2_0&matching_block_id=5109517_195544292_0_2_0&sr_pri_blocks=5109517_195544292_0_2_0__29792&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Avignon Grand Hotel ! ", "Doté d'une petite piscine sur le toit, l'Avignon Grand Hotel bénéficie d'un emplacement idéal à proximité directe des remparts médiévaux d'Avignon, à seulement 70 mètres de la gare centrale et à 15 minutes de marche du palais des Papes. Vous bénéficierez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux.", "Les chambres et suites non-fumeurs comprennent un coin salon, un coffre-fort, une télévision à écran plat et un plateau/bouilloire. Leur salle de bains est pourvue d'une baignoire, d'une douche et d'articles de toilette gratuits. Certaines suites possèdent un balcon ou une terrasse donnant sur le bâtiment de l'établissement, le jardin méditerranéen ou la ville fortifiée d'Avignon.", "Le matin, vous dégusterez le petit-déjeuner sur la terrasse privée du jardin par beau temps ou dans la salle à manger munie de grandes fenêtres. Il pourra également vous être servi en chambre moyennant des frais supplémentaires. Le soir, vous aurez la possibilité de dîner au restaurant Le Saint Louis, à 300 mètres.", "Lors de votre séjour à l'Avignon Grand Hotel, vous disposerez aussi d'une réception ouverte 24h/24 et d'un bar.", "Enfin, vous rejoindrez le pont d'Avignon à 1,5 km de l'Avignon Grand Hotel. De plus, moyennant des frais supplémentaires, vous profiterez d'un parking souterrain public accessible directement depuis l'hôtel. "], "bbox": "4.7793653092423,43.9245796387569,4.82935880803675,43.960510471903", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/paradouavignon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=5110529_244919157_2_2_0&highlighted_blocks=5110529_244919157_2_2_0&matching_block_id=5110529_244919157_2_2_0&sr_pri_blocks=5110529_244919157_2_2_0__16460&from=searchresults", "description": ["Situé dans un parc à Avignon Sud-Montfavet, le Best Western Hôtel Le Paradou Avignon Sud. propose une connexion Wi-Fi gratuite disponible dans l'ensemble de l'établissement. Vous séjournerez à 15 minutes en voiture du centre-ville d'Avignon.", "Offrant une vue sur la piscine ou le jardin, les chambres insonorisées et climatisées possèdent une télévision par câble. Leur salle de bains privative est pourvue d'une baignoire, d'articles de toilette mis gracieusement à votre disposition et d'un sèche-cheveux.", "L'hôtel comporte un restaurant préparant des plats provençaux variés et un bar.", "La région est appréciée pour le golf. L'aéroport d'Avignon-Provence est installé à proximité. Vous bénéficierez gratuitement d'un parking privé sur place. "], "bbox": "4.87054940970844,43.8869270791719,4.92051127640301,43.9228579123181", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/ra-c-sidence-sainte-marthe.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=63496115_88934507_0_0_0&highlighted_blocks=63496115_88934507_0_0_0&matching_block_id=63496115_88934507_0_0_0&sr_pri_blocks=63496115_88934507_0_0_0__10648&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement ApartHotel Sainte-Marthe ! ", "Situé en face de l'université Sainte Marthe, à seulement 15 minutes à pied du Palais des Papes et du centre historique d'Avignon, l'Apart'Hotel Sainte-Marthe propose des appartements indépendants et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Le parc aquatique Splashworld se trouve à 23 km.", "Les hébergements climatisés sont pourvus d’une télévision à écran plat, d’une armoire, d’une kitchenette complète et d’une salle de bains privative munie d’une douche ou d’une baignoire.", "Certains appartements comprennent une terrasse donnant sur Avignon, tandis que d’autres sont adaptés aux personnes à mobilité réduite.", "Un petit-déjeuner buffet continental est servi tous les jours de 7h30 à 10h00, sur réservation et moyennant des frais supplémentaires.", "Vous séjournerez à 5 minutes de route de la gare d’Avignon. Un parking public gratuit est disponible à proximité. Un parking privé est aussi présent sur place, moyennant un supplément.", "L’appart’hôtel est accessible à pied par le boulevard Limbert. Vous pourrez par ailleurs le rejoindre en voiture, en empruntant la rue du Théâtre. "], "bbox": "4.79486404522717,43.9319297214836,4.84486372605503,43.9678605546298", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/residence-les-cordeliers.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=4629006_88560039_0_0_0&highlighted_blocks=4629006_88560039_0_0_0&matching_block_id=4629006_88560039_0_0_0&sr_pri_blocks=4629006_88560039_0_0_0__12728&from_sustainable_property_sr=1&from=searchresults", "description": ["La Résidence Les Cordeliers est située dans le centre historique d’Avignon, à 10 minutes à pied de la gare d'Avignon-Centre, du palais des Papes, de la place du marché principale et de la vieille ville. Ses studios et appartements indépendants bénéficient d’un accès sécurisé et d’une connexion Wi-Fi gratuite.", "Tous les logements comprennent une télévision, un coin repas, ainsi qu’une kitchenette équipée d'ustensiles de cuisine, d'un micro-ondes et d'un réfrigérateur. Leur salle de bains est pourvue d’une douche. ", "Vous séjournerez à seulement 15 minutes de marche du pont d’Avignon. La Résidence Les Cordeliers se trouve à 36 km d’Arles et à 44 km de Nîmes. Enfin, vous disposerez d’un local à vélos sécurisé sur place, tandis qu’un parking public est accessible à 50 mètres de l’établissement. "], "bbox": "4.78642289140341,43.9261275452331,4.83641769192102,43.9620583783793", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/domaine-de-rhodes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=60485902_346812151_2_1_0&highlighted_blocks=60485902_346812151_2_1_0&matching_block_id=60485902_346812151_2_1_0&sr_pri_blocks=60485902_346812151_2_1_0__22832&from=searchresults", "description": ["Doté d'une piscine extérieure, le Domaine de Rhodes propose des hébergements avec petit-déjeuner à Avignon. Vous pourrez également profiter d'un jardin, d'une terrasse et d'une cheminée.", "Offrant une vue sur le jardin, chaque chambre non-fumeurs comprend un bureau, une connexion Wi-Fi gratuite et une salle de bains privative complète pourvue d'articles de toilette gratuits.", "Un petit-déjeuner continental composé de viennoiseries et de yaourts maison est servi chaque matin. Vous trouverez des restaurants, des bars et des magasins à 6 km.", "Cette maison d'hôtes se trouve à 4 km de Pont d'Avignon, à 4,5 km du Palais des Papes et à 5,5 km de la gare de la ville. Un parking gratuit est disponible sur place. "], "bbox": "4.80757942320155,43.9565506434592,4.85759982942296,43.9924814766054", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/clarioncloitrestlouis.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=5121603_204075018_0_2_0&highlighted_blocks=5121603_204075018_0_2_0&matching_block_id=5121603_204075018_0_2_0&sr_pri_blocks=5121603_204075018_0_2_0__38792&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Cloitre Saint Louis Avignon ! ", "Situé dans le centre d'Avignon, à 15 minutes à pied du palais des papes et du pont de la ville, l'Hôtel Cloitre Saint Louis Avignon occupe un bâtiment du XVIème siècle doté d'une piscine extérieure sur le toit avec une grande terrasse bien exposée. Certains des élégants hébergements sont aménagés dans l'édifice historique qui présente des arcades et des voûtes aux plafonds. Vous bénéficierez gratuitement d'une connexion Wi-Fi.", "Les chambres climatisées non-fumeurs possèdent une télévision par satellite à écran plat et une salle de bains contemporaine pourvue d'un sèche-cheveux. Certains logements sont dotés d'un balcon donnant sur la cour.", "Le Saint Louis, le restaurant sur place, prépare une cuisine française traditionnelle. Vous pourrez dîner sur la terrasse en été et déguster une boisson au bar-salon. Un petit-déjeuner buffet est servi quotidiennement. Vous pourrez apprécier votre petit-déjeuner dans votre chambre moyennant des frais supplémentaires.", "Le musée Calvet et la gare ferroviaire d'Avignon se trouvent à 5 minutes à pied. L'aéroport d'Avignon-Provence se situe à 20 minutes de route. Vous profiterez d'un parking privé. "], "bbox": "4.77994949972663,43.9258426871172,4.82994406068292,43.9617735202634", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/de-l-horloge.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=5405702_220465568_2_2_0&highlighted_blocks=5405702_220465568_2_2_0&matching_block_id=5405702_220465568_2_2_0&sr_pri_blocks=5405702_220465568_2_2_0__27458&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel de l'Horloge ! ", "L'Hôtel de l'Horloge occupe un bâtiment du XIXème siècle donnant sur la pittoresque place de l'horloge, dans le centre d'Avignon. Il propose des hébergements élégants avec une connexion Wi-Fi gratuite. Le palais des Papes se trouve à 2 minutes à pied.", "Les chambres de l'Hôtel de l'Horloge sont décorées avec un mobilier ancien. Insonorisées, elles disposent de la climatisation. Certaines sont dotées d'une terrasse privée. Trois chambres sont adaptées aux personnes à mobilité réduite. Plusieurs logements offrent aussi une vue panoramique sur le palais des Papes.", "En voiture, vous pourrez rejoindre le parc naturel régional du Luberon en une demi-heure et le massif des Alpilles en 55 minutes. L'aéroport d'Avignon-Provence est situé à 10 km. "], "bbox": "4.78047304305774,43.9310017871662,4.83047194328564,43.9669326203124", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/avignon-monclar.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=2249405_95146688_0_1_0&highlighted_blocks=2249405_95146688_0_1_0&matching_block_id=2249405_95146688_0_1_0&sr_pri_blocks=2249405_95146688_0_1_0__18140&from_sustainable_property_sr=1&from=searchresults", "description": ["L'établissement familial 3 étoiles Altera Roma Hôtel occupe un bâtiment du XVIIIe siècle à côté de la gare d'Avignon, à 20 minutes à pied du palais des papes d'Avignon et du pont d'Avignon. Vous profiterez d’une connexion Wi-Fi gratuite et d'un parking privé payant.", "L'Altera Roma Hôtel dispose de chambres donnant sur un jardin, ainsi que d'appartements et de studios dans un bâtiment annexe pour les plus longs séjours.", "L'établissement sert un petit-déjeuner buffet gratuit.", "L'Altera Roma Hôtel assure un service de taxi privé, pour vous permettre de découvrir la ville d'Avignon. L'aéroport d'Avignon-Provence est implanté à 20 minutes de route. "], "bbox": "4.78165654586168,43.9230809410605,4.83164878441481,43.9590117742067", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/a-l-39-ombre-du-palais.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=508122603_349771664_2_0_256&highlighted_blocks=508122603_349771664_2_0_256&matching_block_id=508122603_349771664_2_0_256&sr_pri_blocks=508122603_349771664_2_0_256__21473&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement A l'ombre du Palais ! ", "Situé à 500 mètres du palais des Papes et à 10 minutes à pied du pont d'Avignon, l'établissement A l'ombre du Palais propose des hébergements avec une terrasse commune meublée et une connexion Wi-Fi gratuite.", "Les hébergements comprennent tous un coin salon avec la télévision par satellite, une kitchenette avec un coin repas et une salle de bains privative. Un micro-ondes, un réfrigérateur et une bouilloire sont à votre disposition.", "Après une journée de randonnée, de vélo ou de pêche, vous pourrez vous détendre dans le salon commun ou sur le toit-terrasse. Vous aurez également accès à une cuisine commune tout équipée avec un four et un coin repas pouvant asseoir 16 personnes. Vous pourrez utiliser la buanderie, dotée d'un lave-linge, d'un sèche-linge et de matériel de repassage. Un barbecue commun est également à votre disposition sur demande et moyennant des frais supplémentaires.", "L'établissement se trouve à moins de 5 minutes à pied de nombreux magasins et restaurants.", "Les lieux d'intérêt remarquables à proximité de l'appart'hôtel incluent le pont d’Avignon, l’université d’Avignon et la médiathèque Ceccano. La gare TGV d'Avignon est à 15 minutes de route. L'aéroport de Montpellier-Méditerranée est le plus proche, à 93 km de l'établissement A l'ombre du Palais. "], "bbox": "4.78533838818724,43.9337635834269,4.83533961181276,43.9696944165731", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/hotellelavarin.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=21438230_338218793_2_42_0&highlighted_blocks=21438230_338218793_2_42_0&matching_block_id=21438230_338218793_2_42_0&sr_pri_blocks=21438230_338218793_2_42_0__27992&from_sustainable_property_sr=1&from=searchresults", "description": ["Le Best Western Plus Le Lavarin vous accueille à Avignon, à 2,5 km des remparts, du palais des papes et du pont d'Avignon. Il possède une salle de sport, un sauna et une piscine intérieure.", "Ses chambres confortables sont dotées de la climatisation et d'une connexion Wi-Fi gratuite.", "Vous pourrez savourer un petit-déjeuner et des repas aux saveurs provençales au restaurant, sur la terrasse ou dans le jardin. Le restaurant est ouvert du lundi au samedi soir. Un service de traiteur supplémentaire est proposé le dimanche soir avec de la charcuterie, du fromage et des plats au four.", "Agrémenté d'oliviers et de platanes, le jardin de l'hôtel comporte une piscine extérieure privée. Le parking sécurisé et clos est équipé de 2 stations de recharge Tesla. Des services de location de vélos et de garde d'enfants sont également disponibles sur demande.", "En bus, l'hôtel se trouve à 5 minutes de la gare TGV (bus n° 14) et à 15 minutes du centre-ville d'Avignon. L'arrêt de bus vous attend juste en face de l'hôtel. Les gorges du Gardon, le pont du Gard et le mont Ventoux sont accessibles en moins de 30 minutes en voiture. Le personnel chaleureux du Best Western Plus Le Lavarin pourra vous organiser des visites de la région. "], "bbox": "4.77930656960304,43.9047922416161,4.82928343722527,43.9407230747623", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/maison-xixe-et-jardin-en-intramuros.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=132267001_326757955_4_0_0&highlighted_blocks=132267001_326757955_4_0_0&matching_block_id=132267001_326757955_4_0_0&sr_pri_blocks=132267001_326757955_4_0_0__43280&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Maison XIXe et Jardin en Intramuros ! ", "La Maison XIXe et jardin en intramuros est située dans le centre-ville d'Avignon. Cette maison de vacances dispose d'une connexion Wi-Fi gratuite. L'établissement se trouve à 5 minutes à pied du palais des papes et à moins de 300 mètres de nombreux bars, restaurants et boutiques.", "Cette élégante maison de vacances dispose de la climatisation, d'un coin salon et de 2 télévisions à écran plat. La cuisine entièrement équipée comporte un lave-vaisselle et un four micro-ondes. La salle de bains privative est pourvue d'une baignoire ancienne, d'une douche et de toilettes. Les chambres offrent une vue sur le jardin.", "La Maison XIXe et jardin en intramuros possède un jardin. Si vous souhaitez visiter les environs, vous pourrez vous rendre à la gare centrale d'Avignon, à 1 km.", "Cette maison de vacances se trouve à 10 km de l'aéroport d'Avignon-Provence et à 70 km de l'aéroport de Marseille Provence. "], "bbox": "4.78653781665738,43.9323789592924,4.83653787540803,43.9683097924386", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/villa-de-margot.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=37058302_326140744_2_1_0&highlighted_blocks=37058302_326140744_2_1_0&matching_block_id=37058302_326140744_2_1_0&sr_pri_blocks=37058302_326140744_2_1_0__29600&from=searchresults", "description": ["Situé à 300 mètres du pont d'Avignon, ce B&B se trouve à 6 minutes à pied du centre historique d'Avignon. Proposant un jardin et une terrasse, il dispose d'hébergements climatisés avec connexion Wi-Fi gratuite.", "Toutes les chambres et suites sont décorées individuellement et dotées d'une salle de bains privative pourvue d'une douche. Toutes les chambres de la Villa de Margot comprennent une télévision à écran plat et certaines disposent d'un balcon.", "Le matin, un petit-déjeuner continental est servi dans la salle du petit-déjeuner de la Villa de Margot. Des restaurants se trouvent à 4 minutes à pied.", "La cathédrale d'Avignon, le palais des Papes et le petit palais sont à 5 minutes de marche du B&B. La gare TGV d'Avignon est à 7 km et la gare centrale est à 1,5 km. "], "bbox": "4.785141284539,43.9345307283262,4.83514315359424,43.9704615614724", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/ibis-avignon-centre-gare.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=53746902_246029851_2_42_0&highlighted_blocks=53746902_246029851_2_42_0&matching_block_id=53746902_246029851_2_42_0&sr_pri_blocks=53746902_246029851_2_42_0__19060&from_sustainable_property_sr=1&from=searchresults", "description": ["L'ibis Avignon Centre Gare est situé au cœur d'Avignon, à seulement 50 mètres de la gare. Il met à votre disposition une réception ouverte 24h/24, un bar, une connexion Wi-Fi gratuite et une sélection de journaux. Des places de stationnement sont disponibles dans le parking public payant de la gare, juste à côté de l'hôtel.", "Climatisées, les chambres comprennent une armoire et une télévision par câble à écran plat. Leur salle de bains privative est pourvue d'une douche. Du matériel de repassage et fourni.", "Servi chaque matin, le petit-déjeuner buffet composé de plats sucrés et salés inclut des œufs, de la salade de fruits, des yaourts ainsi que des jus de fruits. Des madeleines, des viennoiseries cuites sur place, des boissons chaudes et un fruit à emporter sont également proposés. En dehors des horaires réguliers, vous aurez la possibilité de déguster un petit-déjeuner plus léger à partir de 4h00.", "Cet hôtel possède un restaurant à la carte et vous pourrez vous détendre autour d'un verre au bar sur place.", "Plusieurs sites touristiques célèbres tels que le palais des Papes ou le pont Saint-Bénézet (pont d'Avignon) sont à moins de 1 km. Le pont du Gard est à 30 km. Enfin, l'ibis Avignon Centre se situe à 3 km de la gare TGV d'Avignon. "], "bbox": "4.78227769928515,43.9243252766682,4.83227098418194,43.9602561098144", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/logis-de-france-la-ferme.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=5838807_332918698_0_34_0&highlighted_blocks=5838807_332918698_0_34_0&matching_block_id=5838807_332918698_0_34_0&sr_pri_blocks=5838807_332918698_0_34_0__18602&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Restaurant la Ferme ! ", "Situé sur l'île de la Barthelasse, l'Hotel Restaurant la Ferme dispose d'une piscine extérieure ainsi que de 22 chambres climatisées et entièrement équipées. Il se trouve à 4 km du centre-ville d'Avignon ainsi qu'à 15 minutes en voiture des remparts et du palais des Papes d'Avignon.", "Présentant une décoration de style provençal, les chambres sont pourvues d'une télévision et d'une connexion Wi-Fi gratuite. Leur salle de bains privative est dotée d'articles de toilette gratuits et d'un sèche-cheveux.", "Le restaurant s’ouvre sur une terrasse ombragée plantée d'arbres centenaires et d'une grande glycine.", "L'Hotel Restaurant la Ferme vous fera profiter d'un parking sécurisé gratuit sur place et d'un service de location de vélos. Villeneuve-lès-Avignon est à 5 km. Le pont du Gard est à 30 km de l'hôtel. La gare d'Avignon est idéalement localisée à 10 minutes en voiture. Le parc des expositions est à 16 km. "], "bbox": "4.80242649215118,43.9575182670524,4.85244771343811,43.9934491001986", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/la-banasterie.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=45153608_259256222_0_1_0&highlighted_blocks=45153608_259256222_0_1_0&matching_block_id=45153608_259256222_0_1_0&sr_pri_blocks=45153608_259256222_0_1_0__27332&from_sustainable_property_sr=1&from=searchresults", "description": ["Datant de l’an 1521, La Banasterie est la plus ancienne chambre d’hôtes d’Avignon. Cet établissement est situé au cœur de la ville, à seulement 50 mètres du Palais des Papes. Vous pourrez profiter d’une terrasse, d’un patio fleuri et d’une bibliothèque.", "Présentant une décoration individuelle, toutes les chambres climatisées sont dotées d’un balcon privé, d’une télévision, d’une armoire, d’un bureau, d’une machine à café Nespresso et de thés Damman. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette écologiques gratuits.", "Vous pourrez savourer chaque matin un petit-déjeuner continental au sein de La Banasterie. Vous pourrez rejoindre des restaurants en quelques minutes de marche et ainsi déguster des mets traditionnels. Sur place, vous trouverez 4 salons, dont un avec un bar et un autre muni d’une bibliothèque.", "Le célèbre pont d’Avignon est à seulement 3 minutes à pied. La cathédrale est à 50 mètres de la chambres d’hôtes. Une connexion Wi-Fi est accessible gratuitement dans l’ensemble des locaux. Situé à 15 km, l’aéroport d’Avignon bénéficie d’un emplacement idéal. Un parking public est disponible à proximité, moyennant des frais supplémentaires. "], "bbox": "4.78351562946883,43.9319045595008,4.83351528912935,43.967835392647", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/central-avignon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=5465402_241550871_2_2_0&highlighted_blocks=5465402_241550871_2_2_0&matching_block_id=5465402_241550871_2_2_0&sr_pri_blocks=5465402_241550871_2_2_0__16660&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Central ! ", "Situé au cœur de la vieille ville d'Avignon, l'Hôtel Central propose des chambres confortables avec une connexion Wi-Fi gratuite. Un jardin et un bar sont disponibles sur place.", "Toutes les chambres disposent de la climatisation, d'une télévision et d'une salle de bains privative avec baignoire ou douche.", "Un petit-déjeuner continental composé de fruits frais, de viennoiseries et de boissons chaudes ou froides est disponible. Vous pourrez le prendre sur la terrasse fleurie en été.", "L'Hôtel Central se trouve à 10 minutes à pied du palais des papes et du pont d'Avignon, ainsi qu'à 500 mètres de la gare centrale d'Avignon. "], "bbox": "4.78076282821233,43.9275595400997,4.83075883306925,43.9634903732459", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/chez-chomo.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=839637601_350568365_2_0_0&highlighted_blocks=839637601_350568365_2_0_0&matching_block_id=839637601_350568365_2_0_0&sr_pri_blocks=839637601_350568365_2_0_0__12172&from=searchresults", "description": ["Situé à Avignon, à proximité du palais des Papes, du pont d'Avignon et de la CCI de Vaucluse, l'établissement Chez chomo dispose d'un jardin.", "Certains logements comprennent un coin repas et/ou une terrasse.", "Vous séjournerez à proximité de la médiathèque Ceccano, de l'hôtel de ville et du tribunal de première instance d'Avignon. L'aéroport d'Avignon-Provence, le plus proche, est implanté à 9 km. "], "bbox": "4.77606828893382,43.9199690834269,4.82605791106618,43.9558999165731", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/premiere-classe-avignon-courtine.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=36463401_191426549_2_42_0&highlighted_blocks=36463401_191426549_2_42_0&matching_block_id=36463401_191426549_2_42_0&sr_pri_blocks=36463401_191426549_2_42_0__8732&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à 1 km de la gare d'Avignon, le Premiere Classe Avignon Courtine Gare TGV - Courtine Gare se trouve à 6 km du centre-ville. Il propose des chambres contemporaines dotées d'une salle de bains privative et d'une télévision par satellite à écran LCD.", "Le Premiere Classe Avignon Courtine Gare TGV - Courtine Gare sert un petit-déjeuner buffet dans la salle colorée prévue à cet effet. Une connexion Wi-Fi et un parking privé sont aussi disponibles gratuitement.", "L'hôtel est situé à 20 minutes de route de la sortie 24 de l'autoroute A7 et de l'aéroport d'Avignon-Caumont. À seulement 50 mètres, vous trouverez un arrêt de bus desservant le centre-ville. "], "bbox": "4.76533717782185,43.9122412965518,4.81532030432536,43.948172129698", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/campanile-avignon-sud-montfavet.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=21958604_161519241_2_42_0&highlighted_blocks=21958604_161519241_2_42_0&matching_block_id=21958604_161519241_2_42_0&sr_pri_blocks=21958604_161519241_2_42_0__16460&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Campanile Avignon Sud - Montfavet la Cristole ! ", "Le Campanile Avignon Sud - Montfavet la Cristole est idéalement situé à Montfavet, à 4 km de la vieille ville d'Avignon. Cet établissement propose un accueil chaleureux, une connexion Wi-Fi gratuite et des hébergements confortables.", "Célèbre pour son environnement naturel soigneusement préservé, son magnifique climat ensoleillé et ses pierres chargées d'histoire, le Vaucluse est le véritable cœur de la Provence.", "Les chambres du Campanile Avignon Sud - Montfavet la Cristole sont directement accessibles depuis l'extérieur. Présentant un style contemporain et un espace de vie confortable, elles comprennent toutes la climatisation, une télévision et une salle de bains privative moderne.", "Le Cristole bénéficie d'un emplacement idéal pour découvrir cette ville fascinante et profiter de l'atmosphère unique de la région. Enfin, les responsables et le personnel du Campanile Avignon Sud - Montfavet la Cristole se dévoueront à rendre votre séjour à la fois agréable et mémorable. "], "bbox": "4.82581742524364,43.9079605221361,4.87579695463917,43.9438913552822", "Destination": "Avignon"},
{"url": "https://www.booking.com/hotel/fr/au-saint-roch-et-jardin.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=6cbf9892437de6495d194ba9b2da13d5&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=2cde6461ed9f0329&srepoch=1651500995&all_sr_blocks=5411301_169818800_0_2_0&highlighted_blocks=5411301_169818800_0_2_0&matching_block_id=5411301_169818800_0_2_0&sr_pri_blocks=5411301_169818800_0_2_0__17996&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Au Saint Roch - Hôtel et Jardin ! ", "Doté d'une terrasse bien exposée ainsi que d’une cour avec un jardin et une fontaine, l'établissement Au Saint Roch - Hôtel et Jardin propose des hébergements à Avignon, en Provence-Alpes-Côte d'Azur, à respectivement 10 et 15 minutes de marche de la gare et du Palais des papes. Un parking privé est disponible sur demande et moyennant des frais supplémentaires. Vous trouverez également un parking public à proximité.", "Offrant une vue sur le jardin, toutes les chambres sont climatisées et disposent d’une terrasse, d’une télévision par satellite à écran plat ainsi que d’un ventilateur. Leur salle de bains privative est pourvue d’une baignoire, d’un sèche-cheveux et d’articles de toilette gratuits. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble de l’établissement.", "Un petit-déjeuner buffet peut être servi moyennant un supplément.", "Le Saint Roch Hotel Jardin se trouve à 3,3 km du pont d’Avignon. L’aéroport le plus proche, celui d’Avignon-Provence, est situé à 10 km. "], "bbox": "4.7730458749823,43.924935960163,4.82303967341858,43.9608667933092", "Destination": "Avignon"}
]