[
{"url": "https://www.booking.com/hotel/fr/chateau-de-bellefontaine.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=5437003_199913222_2_34_0&highlighted_blocks=5437003_199913222_2_34_0&matching_block_id=5437003_199913222_2_34_0&sr_pri_blocks=5437003_199913222_2_34_0__23880&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Château de Bellefontaine ! ", "À 800 mètres du centre de Bayeux et de sa cathédrale, l'établissement Château de Bellefontaine est un manoir du XVIIIe siècle proposant des chambres et un restaurant traditionnel ouvert pour le dîner sur réservation. Comptant des arbres vieux de 200 ans, le parc comporte un court de tennis et un étang.", "Chaque chambre décorée individuellement dispose d'un minibar, d'une connexion Wi-Fi gratuite et d'une télévision à écran plat. Les salles de bains comprennent un sèche-cheveux, des articles de toilette gratuits et une baignoire ou une douche. Certaines possèdent un coin salon.", "Vous aurez l'occasion de savourer un petit-déjeuner buffet tous les matins. Un petit-déjeuner continental pourra également être servi dans votre chambre à un tarif réduit. Après le petit-déjeuner, vous aurez la possibilité d'utiliser l'ordinateur du salon, qui bénéficie d'une connexion Internet. Le salon comporte également une cheminée.", "La gare de Bayeux se trouve à 1 km. Le parking sur place est gratuit. "], "bbox": "-0.716423609573616,49.2517748245738,-0.661255499999749,49.28770565772", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/le-mogador-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=195642605_116803523_2_0_0&highlighted_blocks=195642605_116803523_2_0_0&matching_block_id=195642605_116803523_2_0_0&sr_pri_blocks=195642605_116803523_2_0_0__14320&from=searchresults", "description": ["L'établissement Le Mogador est situé à Bayeux, à 100 mètres de la cathédrale Notre-Dame de Bayeux et à 15 km de la plage d'Omaha.", "Les chambres sont toutes équipées d'un bureau et d'une télévision à écran plat avec chaînes internationales. Chacune dispose aussi d'une salle de bains privative pourvue d'une douche.", "L'hôtel Le Mogador propose un service de location de vélos. Le Musée d'art et d'histoire Baron-Gérard (MAHB) se trouve à 400 mètres de l'établissement Le Mogador, tandis que le centre Guillaume-le-Conquérant est accessible à 700 mètres. "], "bbox": "-0.734645521784625,49.2613705142228,-0.679466679076075,49.297301347369", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/le-lion-d-or-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=7694209_201839794_0_2_0&highlighted_blocks=7694209_201839794_0_2_0&matching_block_id=7694209_201839794_0_2_0&sr_pri_blocks=7694209_201839794_0_2_0__28540&from=searchresults", "description": ["Occupant un ancien bureau de poste du XVIIIe siècle, l'Hotel Le Lion D'Or et Restaurant La Table Du Lion est désormais un établissement charmant situé dans l'un des plus anciens quartiers de Bayeux. Doté d'une réception ouverte 24h/24, il est installé à seulement 400 mètres du musée de la Tapisserie de Bayeux.", "Claires et spacieuses, toutes les chambres insonorisées possèdent une connexion Wi-Fi gratuite et une salle de bains privative avec un sèche-cheveux.", "Chaque matin, vous pourrez déguster un petit-déjeuner buffet. Le restaurant de l'établissement sert une cuisine française créative. Après le dîner, vous pourrez vous détendre dans le bar-salon avec un verre de calvados en écoutant de la musique près de la cheminée.", "Le personnel du Lion D’or assure un service de concierge et organise des excursions locales. Sur demande, des soins de massages pourront être dispensés à proximité de l'établissement. "], "bbox": "-0.725957154436425,49.2583129065517,-0.670781732396766,49.2942437396979", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/au-loup-historic-apartments-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=455405705_297730818_0_0_0&highlighted_blocks=455405705_297730818_0_0_0&matching_block_id=455405705_297730818_0_0_0&sr_pri_blocks=455405705_297730818_0_0_0__17500&from_sustainable_property_sr=1&from=searchresults", "description": ["Installé à Bayeux, à 550 mètres de la cathédrale Notre-Dame et à 10 minutes à pied du musée de la Tapisserie de Bayeux, l'établissement Au Loup Historic Apartments propose des hébergements avec connexion Wi-Fi gratuite, coin salon et télévision à écran plat.", "Tous les logements comprennent une cuisine avec un four, un micro-ondes, un réfrigérateur, une bouilloire et une machine à café. Leur salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.", "Le musée d'art et d'histoire Baron Gérard se trouve à 500 mètres de l'appart'hôtel Au Loup Historic Apartments. L'aéroport de Deauville-Normandie est situé à 88 km. "], "bbox": "-0.735141764584614,49.2548325834269,-0.679970235415386,49.2907634165731", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/domaine-de-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=100208810_88559799_0_2_0&highlighted_blocks=100208810_88559799_0_2_0&matching_block_id=100208810_88559799_0_2_0&sr_pri_blocks=100208810_88559799_0_2_0__32640&from_sustainable_property_sr=1&from=searchresults", "description": ["Le Domaine de Bayeux occupe une maison du XVIIIe siècle avec un parc arboré dans le centre de Bayeux. Il propose des chambres dans le bâtiment principal, ainsi que 11 autres chambres climatisées de style design dans l'extension du verger. Toutes s'ouvrent sur une terrasse ou un balcon privés.", "Les chambres affichent une décoration personnalisée. Elles comprennent une télévision à écran LCD, ainsi qu'une salle de bains privative pourvue d'articles de toilette gratuits et d'un sèche-cheveux.", "Un petit-déjeuner local est servi chaque matin dans la salle à manger lumineuse ornée d'un lustre.", "Le parking sur place est gratuit. Le Domaine de Bayeux se trouve à 300 mètres du musée de la Tapisserie de Bayeux, à 600 mètres du musée Baron-Gérard et à 900 mètres de la cathédrale Notre-Dame de Bayeux. Vous rejoindrez la gare de Bayeux en seulement 5 minutes à pied. "], "bbox": "-0.726095600415194,49.2543601834269,-0.670924599584848,49.2902910165731", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/reine-mathilde-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=4352201_200988783_0_2_0&highlighted_blocks=4352201_200988783_0_2_0&matching_block_id=4352201_200988783_0_2_0&sr_pri_blocks=4352201_200988783_0_2_0__22920&from=searchresults", "description": ["L'hôtel Reine Mathilde se situe dans le quartier médiéval de Bayeux, à seulement 300 mètres du musée de la Tapisserie. Il propose une connexion Wi-Fi gratuite et des chambres modernes avec salle de bains privative.", "Les chambres sont décorées dans des couleurs chaudes et neutres. Chacune comprend une télévision et un bureau. La salle de bains privative comporte un sèche-cheveux.", "Un petit-déjeuner buffet est servi tous les jours. Le restaurant Le Garde Manger offre un service continu toute la journée. Vous pourrez savourer un grand choix de plats traditionnels dans la salle de restaurant ou sur la terrasse exposée au sud.", "L'hôtel Reine Mathilde se trouve à respectivement 19 et 24 km du Musée américain et du Musée mémorial d'Omaha Beach. "], "bbox": "-0.729312459909215,49.2580661691929,-0.674137313879237,49.2939970023391", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/hotelduluxembourg.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=14723_88985274_0_2_0&highlighted_blocks=14723_88985274_0_2_0&matching_block_id=14723_88985274_0_2_0&sr_pri_blocks=14723_88985274_0_2_0__27290&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Grand Hôtel du Luxembourg et La Table du Grand Luxembourg ! ", "Occupant une demeure de caractère du XVIIe siècle, le Grand Hôtel du Luxembourg et La Table du Grand Luxembourg a été converti en un charmant hôtel doté d’un restaurant gastronomique et d’une piscine extérieure chauffée ouverte toute l’année. L’établissement bénéficie d’un emplacement idéal dans le centre de Bayeux, à proximité du musée de la tapisserie.", "Les chambres du Grand Hôtel Le Luxembourg et La Table du Grand Luxembourg sont confortables et bien équipées avec des installations modernes, dont une télévision par satellite.", "Le restaurant gastronomique La Table du Grand Luxembourg sert une cuisine française traditionnelle.", "Un nombre limité de places de stationnement payantes est disponible. "], "bbox": "-0.730885571425587,49.2604564947824,-0.675707751328319,49.2963873279286", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/tardif-noble-guesthouse.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=5961610_114316423_2_2_0&highlighted_blocks=5961610_114316423_2_2_0&matching_block_id=5961610_114316423_2_2_0&sr_pri_blocks=5961610_114316423_2_2_0__28960&from=searchresults", "description": ["Le Tardif, Noble Guesthouse occupe un manoir privé datant du XVIIIe siècle situé dans l'ancien jardin botanique de Bayeux. Il propose des chambres ornées de mobilier d'époque et de parquet vernis.", "Les chambres du Tardif, Noble Guesthouse disposent d'une télévision par satellite, d'une connexion Wi-Fi et d'une salle de bains privative. Certaines bénéficient d'une vue sur la cour ou s'ouvrent sur une terrasse.", "Le petit-déjeuner peut être servi dans le jardin d'hiver ou sur la terrasse. Vous pourrez profiter d'un parking privé et d'un grand jardin clos.", "Le personnel sera ravi de vous fournir des informations touristiques sur les environs. La maison d'hôtes se trouve à seulement 130 mètres de la cathédrale de Bayeux-Notre-Dame du Bessin et à 260 mètres du musée de la Tapisserie de Bayeux. La gare la plus proche est la gare SNCF de Bayeux. Omaha Beach est située à 17 km. "], "bbox": "-0.729587895519141,49.2565787192505,-0.674414413326379,49.2925095523967", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/chateau-saint-gilles.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=515726801_179898187_0_2_0&highlighted_blocks=515726801_179898187_0_2_0&matching_block_id=515726801_179898187_0_2_0&sr_pri_blocks=515726801_179898187_0_2_0__42480&from=searchresults", "description": ["Situé à Bayeux, à 4 km du musée Baron Gérard, le Château Saint Gilles propose un restaurant, un parking privé gratuit, une piscine extérieure ouverte en saison et un bar. Il propose un service d'étage, un salon commun et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Il possède un jardin et une terrasse bien exposée.", "Les chambres climatisées comprennent un bureau, une bouilloire, un réfrigérateur, un minibar, un coffre-fort, une télévision à écran plat et une salle de bains privative avec douche. Les chambres sont équipées d'une machine à café. Certaines comprennent également une kitchenette avec un micro-ondes, un four et des plaques de cuisson. Le linge de lit et les serviettes sont fournis.", "Un petit-déjeuner buffet et continental est servi chaque matin.", "Vous pourrez jouer au ping-pong sur place et profiter d'un service de location de voitures.", "Vous séjournerez à 4 km de la cathédrale Notre-Dame de Bayeux et à 4,2 km du musée de la Tapisserie de Bayeux. L'aéroport le plus proche, celui de Caen-Carpiquet, est situé à 32 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires. "], "bbox": "-0.74004166959795,49.2314005834269,-0.68489633040205,49.2673314165731", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/la-naomath.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=24361502_210459204_0_1_0&highlighted_blocks=24361502_210459204_0_1_0&matching_block_id=24361502_210459204_0_1_0&sr_pri_blocks=24361502_210459204_0_1_0__17440&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Naomath - Maison d'hôtes, Hébergement insolite & Gîte ! ", "Situé à seulement 6 km du centre de Bayeux, la chambre d'hôtes La Naomath - Maison d'hôtes, Hébergement insolite & Gîte propose des logements avec petit-déjeuner installés dans une maison en pierre restaurée, un gîte indépendant et une cabane entourée de jardins bien entretenus. Vous bénéficierez gratuitement d'une connexion Wi-Fi ainsi que d'un parking privé.", "Affichant une décoration dans des tons neutres, les chambres comportent du parquet ciré et une salle de bains privative pourvue d'une douche ainsi que de toilettes.", "Si vous séjournez dans les chambres, un petit-déjeuner gratuit vous sera servi tous les matins par les propriétaires dans la salle à manger ou dans le jardin en été.", "Si vous séjournez dans le gîte, vous trouverez des épiceries et des restaurants dans le centre de Bayeux.", "Vous pourrez rejoindre plusieurs musées de la Seconde Guerre mondiale ainsi que les sites du débarquement en 25 minutes en voiture. L'établissement La Naomath est implanté à 8 minutes de route du musée de la tapisserie de Bayeux et de la gare de la ville. La ville de Caen est, quant à elle, à 20 km. "], "bbox": "-0.683865374318272,49.2297426711465,-0.628721886881679,49.2656735042927", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/churchill-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=7958601_295822390_0_2_0&highlighted_blocks=7958601_295822390_0_2_0&matching_block_id=7958601_295822390_0_2_0&sr_pri_blocks=7958601_295822390_0_2_0__28600&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Churchill Hotel Bayeux Centre ! ", "Situé dans une rue piétonne en plein cœur du centre historique, le Churchill Hotel Bayeux Centre se trouve à seulement 400 mètres du Musée de la tapisserie de Bayeux. L'établissement possède une réception ouverte 24h/24, un bar et une boutique de souvenirs proposant des produits gastronomiques de la région.", "Les chambres de l'hôtel sont équipées d'une télévision à écran plat avec des chaînes internationales. Toutes disposent également d'une connexion Wi-Fi gratuite, de la climatisation et d'une salle de bains privative.", "Un petit-déjeuner continental est servi chaque matin. Vous pourrez par ailleurs prendre vos repas dans l'un des nombreux cafés et restaurants des environs.", "Le personnel du Churchill Hotel Bayeux Centre demeure à votre disposition pour vous aider à organiser vos excursions et vous fournir des conseils sur différents sites d'intérêt. Les visites guidées des plages du débarquement partent juste derrière l'hôtel. Omaha Beach est à 25 km de l'établissement. "], "bbox": "-0.728159432045975,49.2586418877769,-0.67298364198967,49.294572720923", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/premiere-classe-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=17630802_189928367_3_2_0&highlighted_blocks=17630802_189928367_3_2_0&matching_block_id=17630802_189928367_3_2_0&sr_pri_blocks=17630802_189928367_3_2_0__12080&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Premiere Classe Bayeux ! ", "Cet hôtel Première Classe se trouve à seulement 5 minutes en voiture de l'autoroute N13, à la périphérie de Bayeux. Il met gratuitement à votre disposition un parking privé et une connexion Wi-Fi dans ses chambres climatisées.", "Décorée avec simplicité, chaque chambre du Premiere Classe Bayeux comprend une salle de bains privative avec douche et une télévision par satellite avec le bouquet Canal +. Elles sont également toutes desservies par un ascenseur.", "Le Premiere Classe Bayeux vous servira chaque matin un petit-déjeuner buffet simple. Un éventail de cafés et de restaurants se trouvent dans le centre-ville, à 15 minutes à pied de l'hôtel.", "Le Premiere Classe Bayeux se situe à 900 mètres du musée de la Tapisserie de Bayeux et à 23 km d'Omaha Beach, la plage où les forces alliées débarquèrent lors de la Seconde Guerre mondiale. "], "bbox": "-0.734270854180236,49.251463299041,-0.679103092963318,49.2873941321872", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/saint-patrice.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=167932501_89684813_2_2_0&highlighted_blocks=167932501_89684813_2_2_0&matching_block_id=167932501_89684813_2_2_0&sr_pri_blocks=167932501_89684813_2_2_0__20720&from=searchresults", "description": ["L’Hôtel Le Saint Patrice vous accueille à Bayeux, à moins de 400 mètres de la cathédrale Notre-Dame et à 800 mètres du musée Baron Gérard. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble des locaux. Cet hôtel possède des chambres familiales.", "Toutes les chambres sont dotées d’une télévision à écran plat, d’un bureau et d’une salle de bains privative. Les logements comportent une armoire.", "Le matin, l'Hôtel Le Saint Patrice sert un petit-déjeuner américain.", "Vous séjournerez à proximité de lieux d'intérêt tels que le musée de la Tapisserie de Bayeux, le jardin botanique et le musée de la Bataille de Normandie. L'aéroport de Caen-Carpiquet, le plus proche, est situé à 31 km de l'Hôtel Le Saint Patrice. "], "bbox": "-0.738264603261459,49.2618448177203,-0.683085229878397,49.2977756508664", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/gites-les-pourquoi-pas-residence-de-tourisme-dsv-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=825904601_348909713_4_0_0&highlighted_blocks=825904601_348909713_4_0_0&matching_block_id=825904601_348909713_4_0_0&sr_pri_blocks=825904601_348909713_4_0_0__17355&from=searchresults", "description": ["Bénéficiant d'une vue sur la ville et d'une connexion Wi-Fi gratuite, l'établissement Gites les Pourquoi Pas - Résidence de Tourisme DSV Bayeux est idéalement situé à Bayeux, à proximité de la cathédrale Notre-Dame de Bayeux, du musée Baron Gérard et du musée de la Tapisserie de Bayeux.", "Tous les logements comprennent un canapé, un coin salon, une télévision à écran plat, une cuisine bien équipée avec un coin repas et une salle de bains privative pourvue d'un sèche-cheveux. Un lave-vaisselle, un micro-ondes, un réfrigérateur et une machine à café sont également fournis.", "Vous séjournerez à moins de 1 km du jardin botanique de Bayeux et à 12 minutes à pied du musée de la bataille de Normandie. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 22 km. "], "bbox": "-0.735725044690005,49.2635571834269,-0.680543755309995,49.2994880165731", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/novotel.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=5369512_309327777_2_2_0&highlighted_blocks=5369512_309327777_2_2_0&matching_block_id=5369512_309327777_2_2_0&sr_pri_blocks=5369512_309327777_2_2_0__24880&from_sustainable_property_sr=1&from=searchresults", "description": ["Le Novotel Bayeux est situé entre Caen et Cherbourg, en Normandie. Il est à 1 km seulement de la célèbre Tapisserie de Bayeux et du centre historique de la ville.", "Modernes et confortables, les chambres sont équipées d'une salle de bains privative contemporaine, d'une connexion Wi-Fi et de la climatisation.", "L'hôtel propose un restaurant, un bar, un parking, une piscine et un jardin. Les clients peuvent utiliser l'espace affaires dans le hall d'accueil, comprenant un accès Internet gratuit.", "Deux enfants maximum (jusqu'à 15 ans) peuvent séjourner gratuitement en partageant 1 chambre avec leurs parents.", "Le Novotel Bayeux est situé à proximité des plages du débarquement. "], "bbox": "-0.746079475909947,49.2638038058172,-0.690897910564663,49.2997346389634", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/la-maison-de-mathilde.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=173086501_204554483_2_2_0&highlighted_blocks=173086501_204554483_2_2_0&matching_block_id=173086501_204554483_2_2_0&sr_pri_blocks=173086501_204554483_2_2_0__36320&from=searchresults", "description": ["La Maison de Mathilde vous accueille à Bayeux, à 100 mètres du musée Baron Gérard et à 200 mètres du musée de la Tapisserie de Bayeux. Cette maison d'hôtes, datant du Moyen Âge, dispose d'une terrasse bien exposée avec vue sur le jardin.", "Toutes les chambres comprennent une télévision à écran plat et certaines offrent une vue sur la cathédrale de Bayeux. Plusieurs s'ouvrent sur une terrasse ou un patio. Un sèche-cheveux et des articles de toilette gratuits sont fournis.", "L'établissement possède une bagagerie. Vous pourrez déjeuner ou dîner dans un restaurant situé en face de l'hôtel.", "Cette maison d'hôtes assure un service de location de vélos. Vous séjournerez à 10 km de Port-en-Bessin. La cathédrale de Bayeux se trouve à 300 mètres de La Maison de Mathilde, tandis que le musée de la Bataille de Normandie est à 800 mètres. "], "bbox": "-0.730057905501244,49.2585092603136,-0.674882263810186,49.2944400934598", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/le-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=5438101_325130062_0_2_0&highlighted_blocks=5438101_325130062_0_2_0&matching_block_id=5438101_325130062_0_2_0&sr_pri_blocks=5438101_325130062_0_2_0__29040&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Bayeux ! ", "Situé dans le centre historique de Bayeux, en Basse-Normandie, l'Hôtel Le Bayeux propose des hébergements dotés d'une salle de bains privative et d'une connexion Wi-Fi gratuite.", "Les chambres sont équipées d'une télévision à écran plat, d'un téléphone et d'un bureau. Les chambres familiales peuvent accueillir 4 à 5 personnes.", "L'Hôtel Le Bayeux sert tous les jours un petit-déjeuner buffet et comprend des distributeurs automatiques. Il fournit un service de blanchisserie, et des journaux internationaux sont chaque jour mis à votre disposition dans le hall. Un service de navette permettant de faire des excursions ou rejoindre l'aéroport est également disponible sur demande.", "L'hôtel se trouve à 10 minutes à pied de la gare de Bayeux, à 350 mètres du Musée de la tapisserie et à 550 mètres de la cathédrale Notre-Dame. La ville de Bayeux est à 10 km des plages du débarquement. "], "bbox": "-0.732092863426056,49.2561937248992,-0.676919811859283,49.2921245580454", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/les-volets-bleus-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=154437601_334261799_2_1_0&highlighted_blocks=154437601_334261799_2_1_0&matching_block_id=154437601_334261799_2_1_0&sr_pri_blocks=154437601_334261799_2_1_0__18280&from=searchresults", "description": ["Situé à 2,2 km du musée de la Tapisserie de Bayeux, l'établissement Les Volets Bleus propose un salon commun, un jardin et une cuisine commune. La connexion Wi-Fi est gratuite.", "Les logements comprennent une kitchenette avec un coin repas ainsi qu'une salle de bains privative pourvue d'un sèche-cheveux et d'une douche. Tous s'ouvrent sur une terrasse avec vue sur le jardin.", "Ce Bed & Breakfast sert un petit-déjeuner continental tous les matins.", "Un service de location de vélos est assuré sur place.", "Vous séjournerez à 2,8 km du musée Baron Gérard et à 3,1 km de la cathédrale Notre-Dame de Bayeux. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 29 km. "], "bbox": "-0.704901548744293,49.2515189804995,-0.649733725263185,49.2874498136457", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/le-cocon-bayeux1.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=736564001_327871753_2_0_0&highlighted_blocks=736564001_327871753_2_0_0&matching_block_id=736564001_327871753_2_0_0&sr_pri_blocks=736564001_327871753_2_0_0__19927&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à Bayeux, à seulement 200 mètres du musée Baron-Gérard, l'établissement Le Cocon propose un hébergement avec vue sur la ville, une connexion Wi-Fi et un parking privé gratuits. Il est situé à 300 mètres du musée de la Tapisserie de Bayeux et propose un service de concierge.", "Cet appartement comprend une chambre, une télévision par satellite à écran plat, une salle de bains pourvue d'une douche ainsi qu'une kitchenette équipée d'un micro-ondes et d'un réfrigérateur. Les serviettes et le linge de lit sont fournis.", "Vous séjournerez à proximité de la cathédrale Notre-Dame de Bayeux, du musée de la bataille de Normandie et du jardin botanique de Bayeux. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 22 km. "], "bbox": "-0.733115650683025,49.2566013606669,-0.677942143164975,49.2925321938131", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/appart-saint-patrice.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=771133101_334977355_0_2_0&highlighted_blocks=771133101_334977355_0_2_0&matching_block_id=771133101_334977355_0_2_0&sr_pri_blocks=771133101_334977355_0_2_0__19920&from=searchresults", "description": ["Situé à Bayeux, à proximité de la cathédrale Notre-Dame de Bayeux, du musée Baron Gérard et du musée de la Tapisserie de Bayeux, l'Appart'hôtel saint patrice propose une connexion Wi-Fi gratuite et un jardin.", "Revêtus de parquet, les logements comprennent un coin repas, une télévision à écran plat et une salle de bains privative pourvue d'une douche. Leur kitchenette entièrement équipée comporte un micro-ondes. Un réfrigérateur, des plaques de cuisson, une bouilloire et une machine à café sont également fournis.", "Cet appart'hôtel sert un petit-déjeuner buffet tous les matins.", "L'Appart'hôtel saint patrice se trouve à moins de 1 km du musée de la bataille de Normandie et à 10 minutes à pied du jardin botanique de Bayeux. "], "bbox": "-0.738049928238163,49.2622765834269,-0.682870071761837,49.2982074165731", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/villa-lara-ha-tel.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=32301101_221168195_0_2_0&highlighted_blocks=32301101_221168195_0_2_0&matching_block_id=32301101_221168195_0_2_0&sr_pri_blocks=32301101_221168195_0_2_0__80080&from=searchresults", "description": ["La Villa Lara Hotel est un petit boutique hôtel de luxe situé dans le centre historique de Bayeux, en face de la cathédrale du XIe siècle et à seulement 2 minutes à pied de la Tapisserie de Bayeux.", "Luxueux, les hébergements sont pourvus d'un mobilier d'époque, d'une télévision à écran plat et d'un minibar. Ils sont décorés suivant une palette de couleurs neutres personnalisées, avec des étoffes imprimées. Chacun d'entre eux comporte une salle de bains privative avec un sol en marbre, des peignoirs et des chaussons.", "Un petit-déjeuner buffet, composé de pâtisseries fraîches et de café, est servi chaque matin dans la salle à manger. Vous pourrez également vous détendre au bar de style empire avant de dîner dans les restaurants voisins.", "Sur place, un parking privé est disponible gratuitement. La plage d'Omaha se trouve à 10 km de l'hôtel. Vous pourrez facilement accéder à l'établissement depuis la gare SNCF de Bayeux, installée à moins de 1 km. La connexion Wi-Fi est gratuite dans l'ensemble des locaux. "], "bbox": "-0.728551766881322,49.2575534415141,-0.673377194395686,49.2934842746603", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/la-cour-royale.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=304366001_237479858_2_0_0&highlighted_blocks=304366001_237479858_2_0_0&matching_block_id=304366001_237479858_2_0_0&sr_pri_blocks=304366001_237479858_2_0_0__24440&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Cour Royale ! ", "Située à Bayeux, à 300 mètres de la cathédrale Notre-Dame et à 700 mètres du musée d'art et d'histoire Baron Gérard, La Cour Royale propose des hébergements avec connexion Wi-Fi gratuite ainsi qu'un jardin avec barbecue. Vous apprécierez la vue sur le jardin.", "Tous les logements incluent un canapé, un coin salon, une télévision par satellite à écran plat, une cuisine bien équipée avec coin repas ainsi qu’une salle de bains privative pourvue d’un sèche-cheveux. Un micro-ondes, un réfrigérateur, un four, une bouilloire et une machine à café sont également fournis.", "Vous pourrez profiter d’une terrasse bien exposée.", "Vous séjournerez à proximité du musée de la tapisserie de Bayeux, du jardin botanique de la ville et du musée de la bataille de Normandie. L’aéroport de Caen-Carpiquet, le plus proche, est, quant à lui, accessible à 31 km. "], "bbox": "-0.736141486090093,49.2596985834269,-0.680964513909907,49.2956294165731", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/chateau-de-sully.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=5998304_201655973_0_2_0&highlighted_blocks=5998304_201655973_0_2_0&matching_block_id=5998304_201655973_0_2_0&sr_pri_blocks=5998304_201655973_0_2_0__42480&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Chateau De Sully ! ", "Doté d'un restaurant, l'Hôtel Chateau De Sully occupe un bâtiment datant du XVIIe siècle à Bayeux, à 5 minutes en voiture du centre-ville et à 11 km de la plage d’Omaha. Vous pourrez accéder gratuitement au spa avec sauna et jacuzzi. Des massages peuvent également être dispensés, moyennant des frais supplémentaires.", "Toutes les chambres disposent d'une télévision à écran plat, d'un minibar, d'un coffre-fort et d'un téléphone avec appels internationaux inclus. Leur salle de bains privative est pourvue d’un sèche-cheveux et d’articles de toilette offerts. Des peignoirs et des chaussons sont fournis.", "Un petit-déjeuner buffet vous sera servi tous les matins. Vous pourrez déguster la cuisine du chef Nicolas Fages dans le restaurant gastronomique récompensé d'une étoile au guide Michelin. Celle-ci est servie pour le dîner du mardi au samedi, et le midi et le soir, le dimanche.", "La piscine intérieure chauffée de l’établissement est ouverte de mars à octobre.", "La gare de Bayeux se trouve à 12 minutes en voiture de l’Hôtel Chateau de Sully. Un parking privé est disponible gratuitement sur place. "], "bbox": "-0.75896933213711,49.2814692239274,-0.703767989716528,49.3174000570736", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/campanile-bayeux.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=21990308_191421906_2_42_0&highlighted_blocks=21990308_191421906_2_42_0&matching_block_id=21990308_191421906_2_42_0&sr_pri_blocks=21990308_191421906_2_42_0__18240&from=searchresults", "description": ["Situé dans un quartier paisible à l'extérieur du centre de Bayeux, le charmant Campanile Bayeux propose des chambres avec salle de bains privative et connexion Wi-Fi gratuite. L'hôtel dispose d'un parking privé gratuit.", "Le Campanile constitue un excellent pied-à-terre pour découvrir l'histoire de Bayeux et visiter les célèbres plages du Débarquement.", "Le personnel du Campanile Bayeux s'attache à rendre votre séjour agréable et mémorable. "], "bbox": "-0.734534029666181,49.2520338443056,-0.679365630444293,49.2879646774518", "Destination": "Bayeux"},
{"url": "https://www.booking.com/hotel/fr/le-relais-des-3-pommes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=8ffcef801e2dbf9dd9b853e71de29c41&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=5dc76431c88b034f&srepoch=1651500899&all_sr_blocks=37508503_104550274_0_0_0&highlighted_blocks=37508503_104550274_0_0_0&matching_block_id=37508503_104550274_0_0_0&sr_pri_blocks=37508503_104550274_0_0_0__12680&from=searchresults", "description": ["Situé à Bayeux en Normandie, l'hôtel Relais des 3 Pommes possède un restaurant, un bar et des chambres avec une salle de bains privative. Il met gratuitement à votre disposition un parking privé sur place et une connexion Wi-Fi.", "Chaque chambre du Relais des 3 Pommes dispose d'une grande fenêtre donnant sur une terrasse privée. Elles sont toutes dotées d'une entrée privée, d'une télévision à écran LCD et d'un téléphone.", "Un petit-déjeuner buffet est servi tous les jours. Le restaurant propose des menus à la carte, des menus enfants et organise des repas d'affaires. Le bar est ouvert chaque jour et vous fait bénéficier de journaux gratuits.", "L'hôtel se trouve à 11 minutes à pied du Musée de la tapisserie et à 9 km du musée du Débarquement. Vous séjournerez à 2,3 km de la gare de Bayeux et à 30 minutes de route de Caen. "], "bbox": "-0.716962705155161,49.2661098711969,-0.661778559188101,49.3020407043431", "Destination": "Bayeux"}
]