[
{"url": "https://www.booking.com/hotel/fr/de-paris-besanasson.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=46971602_168513034_0_2_0&highlighted_blocks=46971602_168513034_0_2_0&matching_block_id=46971602_168513034_0_2_0&sr_pri_blocks=46971602_168513034_0_2_0__20745&from=searchresults", "description": ["Situé dans le centre de Besançon, l'Hôtel de Paris est agrémenté d'un intérieur contemporain. Il propose une réception ouverte 24h/24 et une terrasse. La citadelle de Besançon n'est qu'à 15 minutes à pied et Vesoul vous attend à 48 km.", "Toutes les chambres sont dotées de la climatisation, d'une télévision par satellite à écran plat, d'un bureau, d'une armoire et d'un téléphone. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits.", "Un petit-déjeuner buffet est servi chaque matin. Vous pourrez aussi vous détendre avec un verre au bar de l'hôtel et vous trouverez des restaurants traditionnels à quelques pas.", "Le musée des beaux-arts est à seulement 5 minutes à pied et la gare de TGV Besançon Franche-Comté est accessible à 12 km. L'établissement dispose également d'une bagagerie, de journaux quotidiens et d'une connexion Internet par câble gratuite. "], "bbox": "5.99881554937931,47.2205999492025,6.05183457040219,47.2565307823487", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/akena-besancon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=357249701_343654553_2_0_0&highlighted_blocks=357249701_343654553_2_0_0&matching_block_id=357249701_343654553_2_0_0&sr_pri_blocks=357249701_343654553_2_0_0__17240&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel AKENA BESANCON ! ", "Situé à Besançon, à 7 km du parc Micropolis, l'Hôtel AKENA BESANCON propose un restaurant, un parking privé gratuit, un bar et une terrasse. L’établissement se trouve à 7 km de l'université de Besançon-Vesoul, à 9 km du musée des Beaux-Arts et d'Archéologie ainsi qu’à 10 km du musée du Temps de Besançon. Vous profiterez d’une réception ouverte 24h/24 et d’une connexion Wi-Fi gratuite dans l’ensemble des locaux.", "Chaque matin, l’hôtel sert un petit-déjeuner buffet.", "L’Hôtel AKENA BESANCON vous accueille 9 km de l’hôtel de ville de Besançon et à 10 km de la cathédrale Saint-Jean. L’aéroport le plus proche, celui de Dole-Jura, est installé à 48 km. "], "bbox": "5.8735774342237,47.2175098351354,5.92659336339899,47.2534406682816", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/all-suites-besancon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=27253102_199347039_0_0_0&highlighted_blocks=27253102_199347039_0_0_0&matching_block_id=27253102_199347039_0_0_0&sr_pri_blocks=27253102_199347039_0_0_0__13880&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement All Suites Besançon ! ", "L'Hôtel All Suites Besançon dispose d'un sauna, d'une salle de sport et d'une connexion Wi-Fi gratuite, accessible dans l'ensemble de ses locaux. Ce tout nouvel hôtel de Franche-Comté se situe juste à côté de la Temis, la technopole de Besançon.", "L’établissement propose des chambres équipées de la climatisation, d'un téléphone et d'une télévision par câble/satellite à écran plat. Des chambres familiales et des chambres pour personnes à mobilité réduite sont notamment disponibles.", "L'Hôtel All Suites Besançon sert chaque matin un petit-déjeuner buffet complet et se trouve à proximité d'un restaurant.", "Vous pourrez vous rendre dans la vieille ville de Besançon en 10 minutes de route et visiter les fortifications de Vauban, site classé au patrimoine mondial de l'UNESCO. L'All Suites est facilement accessible par l'autoroute A36 et la N57 (rue de Vesoul). Le parking privé de l'hôtel est gratuit. "], "bbox": "5.96896270529033,47.2363918092083,6.02199753507375,47.2723226423545", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/siatel-chateaufarine.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=39121408_106995398_3_42_0&highlighted_blocks=39121408_106995398_3_42_0&matching_block_id=39121408_106995398_3_42_0&sr_pri_blocks=39121408_106995398_3_42_0__9880&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Restaurant Siatel Chateaufarine ! ", "Doté d’une connexion Wi-Fi gratuite, l’Hotel Restaurant Siatel Chateaufarine propose des hébergements à 7,5 km du centre de Besançon, en Bourgogne-Franche-Comté. Vous pourrez vous détendre sur la terrasse ou jouer au billard dans le bar de l’établissement. La climatisation est disponible dans les parties communes.", "Toutes les chambres sont insonorisées et disposent d’une télévision à écran plat, d’un bureau ainsi que d’un téléphone. Certaines sont climatisées et munies d’une connexion Wi-Fi haut débit. Leur salle de bains privative est pourvue d’un sèche-cheveux.", "Le restaurant propose pour le déjeuner et le dîner un buffet composé de plats, de desserts et de fromages français traditionnels. Un petit-déjeuner est servi tous les matins.", "Un parking privé est disponible gratuitement sur place, et la gare de Besançon-Viotte se trouve à 7,7 km. L’autoroute A36 ainsi que le musée des beaux-arts et d’archéologie sont respectivement situés à 6,2 et 8,2 km. "], "bbox": "5.91533496418506,47.1981667990896,5.96833155116529,47.2340976322358", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/bestwesterncitadelle.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=21784910_332362330_2_2_0&highlighted_blocks=21784910_332362330_2_2_0&matching_block_id=21784910_332362330_2_2_0&sr_pri_blocks=21784910_332362330_2_2_0__19480&from_sustainable_property_sr=1&from=searchresults", "description": ["Le Best Western Citadelle est situé dans le centre-ville historique de Besançon, à 5 minutes à pied de la rivière Doubs et de la Citadelle. Vous bénéficierez gratuitement d’une connexion Wi-Fi dans les chambres.", "Les chambres comportent la climatisation et une télévision recevant les chaînes Canal+. La salle de bains privative est dotée d’eau chauffée par des panneaux solaires. En outre, l’établissement propose des chambres adaptées aux personnes à mobilité réduite.", "L’hôtel sert un petit-déjeuner chaque matin moyennant un supplément. Vous pourrez le déguster dans votre chambre ou sous forme de buffet dans la salle à manger. Un service d’étage est également assuré.", "Une borne de recharge pour une voiture électrique est disponible sur réservation préalable moyennant un supplément de 20 EUR.", "L’établissement est implanté à 5 km du centre de conventions Micropolis. Vous pourrez profiter d’un parking public sur place moyennant des frais supplémentaires. Veuillez contacter l'établissement directement si vous souhaitez réserver une place de parking. "], "bbox": "6.00007433697882,47.2135755837849,6.05308633044061,47.249506416931", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/residence-hauts-du-chazal.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=27394705_332216739_0_2_0&highlighted_blocks=27394705_332216739_0_2_0&matching_block_id=27394705_332216739_0_2_0&sr_pri_blocks=27394705_332216739_0_2_0__16680&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Zenitude Hôtel-Résidences Les Hauts Du Chazal ! ", "Le Zenitude Hôtel-Résidences Les Hauts Du Chazal est situé à proximité du grand centre commercial Chateaufarineau, à seulement 15 minutes du centre-ville. Le Zenitude Hôtel & Résidence Les Hauts Du Chazal bénéficie d'un cadre agréable et calme. Sa réception est ouverte 24h/24.", "Toutes les chambres sont dotées d’une connexion Wi-Fi gratuite, d’une télévision par satellite, d’une kitchenette avec micro-ondes et d’un petit coin repas. Pour les séjours de 4 à 7 nuits, le service de ménage est effectué une seule fois. Il est assuré une fois par semaine pour les séjours de 8 nuits ou plus.", "Vous avez la possibilité de vous restaurer avec nos formules gourmandes à emporter composées d'un plat chaud, d'une boisson et d'un dessert. Vous pourrez choisir parmi une vaste sélection de délicieux plats pour un repas en toute tranquillité.", "Le Zenitude Hôtel & Résidence Les Hauts Du Chazal sert un petit-déjeuner buffet tous les jours. Un parking est mis gratuitement à votre disposition.", "Lors de votre séjour, vous pourrez visiter de nombreux sites tels que la cathédrale Saint-Jean et plusieurs musées, dont le musée des Beaux-Arts. Un arrêt de tramway, qui vous permettra de rejoindre directement la gare et le centre-ville en 20 minutes, est accessible à 20 mètres. "], "bbox": "5.92962159806287,47.206521142242,5.98262653655017,47.2424519753882", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/du-nord-besancon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=25118905_195449560_3_2_0&highlighted_blocks=25118905_195449560_3_2_0&matching_block_id=25118905_195449560_3_2_0&sr_pri_blocks=25118905_195449560_3_2_0__17820&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Du Nord ! ", "Cet hôtel est situé au cœur de Besançon, à seulement 700 mètres des rives du Doubs. Lors de votre séjour, vous bénéficierez d'une connexion Wi-Fi gratuite et pourrez vous détendre dans le bar-salon de l'hôtel.", "Toutes les chambres sont décorées simplement et comportent une télévision par satellite à écran plat. Elles sont desservies par un ascenseur et disposent d'une salle de bains privative.", "Chaque matin, vous pourrez déguster un petit-déjeuner buffet comprenant du jus d'orange frais et des spécialités régionales dans l'espace petit-déjeuner de l'Hôtel du Nord.", "L'église Sainte-Madeleine se trouve à 10 minutes de marche et la gare de Besançon Viotte est à 1,5 km de l'établissement. Le musée des Beaux-Arts et d'Archéologie de Besançon est à seulement 450 mètres. "], "bbox": "5.99936068287192,47.2193106099225,6.05237841376962,47.2552414430686", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/besancon-parc-micaud.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=5709701_246093722_2_2_0&highlighted_blocks=5709701_246093722_2_2_0&matching_block_id=5709701_246093722_2_2_0&sr_pri_blocks=5709701_246093722_2_2_0__19980&from=searchresults", "description": ["Cet hôtel Mercure est situé dans le centre-ville de Besançon, dans les jardins du casino, au bord du Doubs et en face du parc Micaud.", "Il propose 91 chambres climatisées, dont 78 réservées aux non-fumeurs, toutes équipées d'une salle de bains privative et de la télévision par satellite à écran plat.", "Le restaurant de l'hôtel, Le Vesontio, sert une cuisine traditionnelle et offre une vue splendide sur les jardins du casino. L'Instant, le bar de l'hôtel, est ouvert jusqu'à 23h00.", "Vous profiterez d'un casino, d'une salle de sport et d'un bar karaoké à 3 km de l'hôtel. "], "bbox": "6.0052831750605,47.2243221029513,6.05830592100884,47.2602529360975", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/ho-tel-le-sauvage-besanasson.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=38019406_229950838_2_2_0&highlighted_blocks=38019406_229950838_2_2_0&matching_block_id=38019406_229950838_2_2_0&sr_pri_blocks=38019406_229950838_2_2_0__36280&from=searchresults", "description": ["L'Hôtel Restaurant Spa Le Sauvage vous accueille dans un ancien monastère des Clarisses, dans le quartier historique de Besançon, à 500 mètres des anciens contreforts de la citadelle. Il offre une vue sur le parc ombragé, les remparts, la ville et la vallée du Doubs.", "Revêtues de parquet, toutes les chambres sont pourvues d'une salle de bains privative avec baignoire ou douche. Elles comprennent également une télévision à écran plat, un téléphone et un bureau. Certaines chambres offrent une vue sur le jardin et la ville.", "Le petit-déjeuner est servi tous les matins dans la salle à manger, sur la terrasse ou en chambre, sur demande. Vous pourrez également vous détendre sur la terrasse exposée à l'ouest en savourer une boisson au bar.", "Vous séjournerez à 10 minutes à pied du musée du Temps et à seulement 2 km de la gare de Besançon Viotte. Vous trouverez de nombreux commerces et restaurants à moins de 10 minutes de marche. Un parking privé est accessible moyennant un supplément. Vous bénéficierez gratuitement d'une connexion Wi-Fi. "], "bbox": "6.00108544141968,47.2137522515239,6.05409761159698,47.2496830846701", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/besanconecolevalentin.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=5160102_289817672_2_2_0&highlighted_blocks=5160102_289817672_2_2_0&matching_block_id=5160102_289817672_2_2_0&sr_pri_blocks=5160102_289817672_2_2_0__14080&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Doubs Hotel - Besançon Ecole Valentin ! ", "Le Doubs Hotel - Besançon Ecole Valentin est un hôtel 3 étoiles avec terrasse situé à Besançon. Il bénéficie d'un salon commun et d'une connexion Wi-Fi gratuite. La gare ferroviaire d'École-Valentin se trouve à 400 mètres de l'établissement.", "Les chambres sont équipées d’une télévision par câble à écran plat. Leur salle de bains privative est pourvue d’une baignoire. Vous disposerez aussi d’une armoire.", "Un petit-déjeuner continental est servi tous les matins sur place.", "Vous séjournerez à 4,3 km de la gare ferroviaire de Besançon-Viotte et à 8,7 km de la gare ferroviaire de Besançon Franche-Comté TGV. Le Doubs Hotel - Besançon Ecole Valentin se trouve à 8 km de Micropolis. L’aéroport de Dole-Jura, le plus proche, est à 61 km de l’hôtel. "], "bbox": "5.96857096239698,47.2527341542116,6.02162216618884,47.2886649873578", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/citea-besancon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=5339202_332149269_0_2_0&highlighted_blocks=5339202_332149269_0_2_0&matching_block_id=5339202_332149269_0_2_0&sr_pri_blocks=5339202_332149269_0_2_0__17280&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Zenitude Hôtel-Résidences La City ! ", "Situé à Besançon, le Zenitude Hôtel-Résidences La City propose des studios et des appartements dotés d’une connexion Wi-Fi gratuite. Installé à proximité du Doubs, l’établissement vous accueille à 2 km de la gare de la ville.", "Les hébergements du Zenitude Hôtel-Résidences La City sont desservis par un ascenseur. Ils disposent d'un salon avec connexion Wi-Fi gratuite et télévision par satellite. Chaque appartement comporte également une connexion Internet par câble et une kitchenette équipée d'un micro-ondes.", "Le petit-déjeuner est servi chaque matin dans la salle dédiée de l’hôtel. Cette résidence met également à votre disposition un local à vélos, une laverie, un parking intérieur et une connexion Wi-Fi gratuite à la réception.", "Le Zenitude Hôtel-Résidences La City est installé à 10 minutes à pied du centre-ville et à 1,5 km de la cathédrale Saint-Jean. Vous trouverez un arrêt de tramway à moins de 2 minutes de marche. Ce dernier vous permettra de rejoindre directement la gare de Besançon-Viotte.", "Vous pourrez déjeuner sur place ou profiter de nos formules à emporter composées d'un plat chaud, d'une boisson et d'un dessert. Vous aurez également la possibilité de choisir parmi une large sélection de plats pour vous détendre autour d'un délicieux repas. "], "bbox": "5.98750343399402,47.2177171034815,6.04051957053784,47.2536479366277", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/kyriad-besancon-palente.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=17624008_332208727_2_2_0&highlighted_blocks=17624008_332208727_2_2_0&matching_block_id=17624008_332208727_2_2_0&sr_pri_blocks=17624008_332208727_2_2_0__14080&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Brit Hotel Besancon l'Horloge ! ", "Situé à Besançon, à 7 km de Micropolis, le Brit Hotel Besancon l'Horloge propose un bar, un parking privé gratuit, un salon commun et une terrasse. L'établissement se trouve à environ 3,4 km du musée des beaux-arts et d'archéologie de Besançon, à 3,6 km du musée du temps de Besançon et à 3,7 km de la cathédrale Saint-Jean de Besançon. Vous profiterez d'un service d'étage et d'une connexion Wi-Fi gratuite dans l'ensemble des locaux.", "Toutes les chambres sont équipées d'une télévision par satellite à écran plat, d'une bouilloire, d'une douche, d'un sèche-cheveux et d'un bureau. Les chambres comprennent une armoire et une salle de bains privative.", "Un petit-déjeuner buffet et sans gluten est servi chaque matin au Brit Hotel Besancon l'Horloge.", "Vous pourrez pratiquer diverses activités à Besançon et dans ses environs, telles que la randonnée.", "Le Brit Hotel Besancon l'Horloge se trouve à 5 km de l'université de Besançon Vesoul et à 3,8 km de l'hôtel de ville. L'aéroport de Dole-Jura, le plus proche, est implanté à 53 km. "], "bbox": "6.02501088657327,47.2456211207587,6.07805496177726,47.2815519539049", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/le-regina-besancon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=496252701_166938867_2_0_0&highlighted_blocks=496252701_166938867_2_0_0&matching_block_id=496252701_166938867_2_0_0&sr_pri_blocks=496252701_166938867_2_0_0__17400&from=searchresults", "description": ["Situé dans le centre de Besançon, l'Hôtel Régina se trouve à proximité de sites touristiques tels que le musée du Temps de Besançon, la cathédrale Saint-Jean et l'hôtel de ville de Besançon. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé sur place.", "Les chambres comprennent un coin salon avec une télévision à écran plat ainsi qu'une salle de bains privative pourvue de peignoirs, de chaussons et d'une douche. Certains s'ouvrent sur un balcon et/ou une terrasse avec vue sur le jardin ou la ville.", "Lors de votre séjour à l'Hotel Régina, vous pourrez faire de la randonnée et du vélo dans les environs ou profiter du jardin.", "Vous séjournerez à 5 km de Micropolis et à 3,9 km du musée des beaux-arts et d'archéologie de Besançon. L'aéroport de Dole-Jura, le plus proche, est à 62 km. "], "bbox": "5.99915545274173,47.2186745834269,6.05217254725827,47.2546054165731", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/ibis-budget-besanasson-centre-gare.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=62703702_115247281_3_2_0&highlighted_blocks=62703702_115247281_3_2_0&matching_block_id=62703702_115247281_3_2_0&sr_pri_blocks=62703702_115247281_3_2_0__11760&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à Besançon, à seulement 100 mètres de la gare de la Viotte, l'hôtel ibis budget Besançon Centre Gare propose des chambres simples dotées d'une connexion Wi-Fi gratuite et d'un accès 24h/24.", "Chaque chambre est dotée de la climatisation et comprend une télévision à écran plat. La salle de bains privative est équipée d'une douche. Un petit-déjeuner buffet est servi tous les jours et vous trouverez des restaurants locaux à moins d'1 minute à pied.", "Le palais Granvelle est situé à 2 km de l'hôtel et la Citadelle de Besançon, chef d’œuvre de Vauban inscrit au patrimoine mondial de l'UNESCO, est à 2,5 km. Le centre-ville de Besançon est accessible en 15 minutes à pied. "], "bbox": "5.99660662945591,47.2288809908929,6.0496339387051,47.2648118240391", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/logis-de-france-florel.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=5750521_245444431_0_2_0&highlighted_blocks=5750521_245444431_0_2_0&matching_block_id=5750521_245444431_0_2_0&sr_pri_blocks=5750521_245444431_0_2_0__31260&from=searchresults", "description": ["L'Hotel Victor Hugo & Spa propose un hébergement à 50 mètres de la gare de Besançon-Viotte et à seulement 15 minutes à pied du centre-ville historique de Besançon. De nombreux logements donnent sur un jardin intérieur.", "Tous les hébergements sont munis d’une salle de bains privative, d’une télévision par satellite, d’un téléphone et d’une connexion Wi-Fi gratuite.", "Avant de partir à la découverte de la capitale de la Franche-Comté, vous pourrez prendre le petit-déjeuner sur place afin de bien commencer la journée.", "Équipées et modulables, les salles de réunion sur place peuvent accueillir des groupes de 45 personnes maximum.", "Sur place, toutes les personnes âgées d’au moins 12 ans pourront profiter de la salle de sport, de la piscine extérieure chauffée, du sauna, des 2 jacuzzis, du hammam, de la douche sensorielle et de la salle de détente munie d’un mur de sel. Des massages utilisant les produits de marque Cinq Mondes sont également proposés.", "Un parking privé sécurisé est mis à votre disposition sur place. "], "bbox": "5.99712937374607,47.2294532931932,6.05015725593075,47.2653841263394", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/l-39-adresse-a-besancon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=450987901_289816134_2_0_0&highlighted_blocks=450987901_289816134_2_0_0&matching_block_id=450987901_289816134_2_0_0&sr_pri_blocks=450987901_289816134_2_0_0__18896&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement L'adresse à Besançon ! ", "L'adresse à Besançon est située à Besançon, à 7 km de Micropolis, à 1,9 km du musée des beaux-arts et d'archéologie de Besançon et à 3,4 km de la cathédrale Saint-Jean de Besançon. Cet appartement dispose d'un jardin, d'un barbecue, ainsi que d'une connexion Wi-Fi et d'un parking privé gratuits.", "Cet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur le jardin.", "Une aire de jeux pour enfants et une terrasse bien exposée sont à votre disposition.", "Vous séjournerez à 3,4 km du musée du temps et à 6 km de l'université de Besançon-Vesoul. L'aéroport de Dole-Jura, le plus proche, est à 65 km. "], "bbox": "6.00496982777517,47.2294029246189,6.05799765953483,47.2653337577651", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/appartment-les-suites-du-parc.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=159942004_259478275_2_0_0&highlighted_blocks=159942004_259478275_2_0_0&matching_block_id=159942004_259478275_2_0_0&sr_pri_blocks=159942004_259478275_2_0_0__12400&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Appartment Les Suites Du Parc ! ", "Situé à Besançon, à moins de 6 km de Micropolis et à 1,5 km du musée des beaux-arts et d'archéologie, l'Appartment Les Suites Du Parc propose des hébergements avec une connexion Wi-Fi gratuite et un coin salon.", "Tous les logements comprennent un lave-linge, une télévision à écran plat, un canapé et une armoire. Un micro-ondes, un réfrigérateur et une machine à café sont également fournis.", "Vous pourrez jouer au tennis sur place ou faire du vélo dans les environs.", "Vous séjournerez à 2,2 km de la cathédrale Saint-Jean et à 2,9 km du musée du Temps de Besançon. L'aéroport le plus proche, celui de Dole-Jura, est situé à 62 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires. "], "bbox": "5.99664884897929,47.2280743836776,6.04967535075885,47.2640052168238", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/ibis-budget.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=40958910_246088890_3_34_0&highlighted_blocks=40958910_246088890_3_34_0&matching_block_id=40958910_246088890_3_34_0&sr_pri_blocks=40958910_246088890_3_34_0__10458&from_sustainable_property_sr=1&from=searchresults", "description": ["L'ibis budget Besançon École Valentin vous accueille à proximité de l'autoroute A36, à 6 km du centre de Besançon et à 1 km de la gare d'École-Valentin. Vous pourrez profiter gratuitement d'une connexion Wi-Fi dans l'ensemble de l'hôtel et d'un parking sur place. Des journaux seront mis à votre disposition dans le hall.", "Décorées dans un style contemporain, les chambres de l'ibis budget Besançon École Valentin disposent d'une télévision à écran plat et d'une salle de bains privative pourvue d'une douche.", "Un petit-déjeuner buffet vous sera servi tous les matins dans la salle prévue à cet effet. Une fois votre petit-déjeuner avalé, vous pourrez emprunter l'autoroute A36 pour découvrir Dijon ou Montbéliard, toutes deux accessibles en moins de 50 minutes.", "Plusieurs restaurants et supermarchés se trouvent à proximité de l'ibis budget Besançon Ecole Valentin. Un club de sport et de bien-être est accessible en moins de 10 minutes de marche de l'hôtel. "], "bbox": "5.96808456228318,47.2599206447737,6.02114297105728,47.2958514779199", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/saint-exupery.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=175823201_90738766_0_0_0&highlighted_blocks=175823201_90738766_0_0_0&matching_block_id=175823201_90738766_0_0_0&sr_pri_blocks=175823201_90738766_0_0_0__17200&from=searchresults", "description": ["Doté d'une terrasse, l'Appart'Hôtel Saint Exupery est situé à Besançon, à 7 km du Micropolis, à 3,1 km du musée des beaux-arts et d'archéologie ainsi qu'à 3,8 km de la cathédrale Saint-Jean de Besançon. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi.", "Cet appartement comprend une chambre, une salle de bains avec baignoire et une télévision à écran plat.", "Vous séjournerez à 5 km du musée du temps et de l'université de Besançon-Vesoul. L'aéroport de Dole-Jura, le plus proche, est implanté à 63 km. "], "bbox": "6.00148339548427,47.2385766345301,6.05452041349095,47.2745074676763", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/ibis-besancon-la-city.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=54375301_243516844_2_42_0&highlighted_blocks=54375301_243516844_2_42_0&matching_block_id=54375301_243516844_2_42_0&sr_pri_blocks=54375301_243516844_2_42_0__16680&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement ibis Besançon la City ! ", "L’ibis Besançon la City se trouve sur les rives du Doubs, dans le quartier d’affaires La City, à 10 minutes de marche du centre-ville de Besançon et de ses musées. Vous rejoindrez la Citadelle en 35 minutes à pied.", "L’établissement propose des chambres climatisées, dont 4 sont accessibles aux personnes à mobilité réduite.", "Tous les matins, vous dégusterez un petit-déjeuner buffet incluant des mets sucrés et salés tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Le restaurant Bistro Régent propose un menu de style bistro à base de produits frais.", "Une réception ouverte 24h/24 est présente sur place et un parking souterrain sécurisé est disponible moyennant des frais supplémentaires. "], "bbox": "5.98848041272144,47.2175259871615,6.04149635805648,47.2534568203077", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/fontaine-argent.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=562321701_268922611_0_0_0&highlighted_blocks=562321701_268922611_0_0_0&matching_block_id=562321701_268922611_0_0_0&sr_pri_blocks=562321701_268922611_0_0_0__15660&from_sustainable_property_sr=1&from=searchresults", "description": ["L'Hôtel Fontaine Argent - Centre Ville est situé à Besançon, à 7 km de Micropolis et à 1,7 km du musée des beaux-arts et d'archéologie de Besançon. Il propose des chambres familiales et une terrasse. Une connexion Wi-Fi et un parking privé sont disponibles gratuitement.", "Leur salle de bains privative est pourvue d'une baignoire ou d'une douche et d'un sèche-cheveux. Toutes les chambres disposent d'une télévision à écran plat et de la climatisation. Certaines comprennent également un coin salon.", "Vous séjournerez à 3,2 km de la cathédrale Saint-Jean et du musée du Temps de Besançon. "], "bbox": "6.00667269595458,47.2281805834269,6.05969930404542,47.2641114165731", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/hotelf1-besancon-ouest-micropolis.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=66264402_246658675_3_1_0&highlighted_blocks=66264402_246658675_3_1_0&matching_block_id=66264402_246658675_3_1_0&sr_pri_blocks=66264402_246658675_3_1_0__7392&from=searchresults", "description": ["L'hotelF1 Besancon Ouest Micropolis - vous accueille à Besançon, à 1 km du centre de conventions Micropolis. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place.", "Toutes les chambres disposent d'une télévision à écran plat et d'une salle de bains commune. Vous pourrez acheter des serviettes microfibre à l'hôtel moyennant des frais supplémentaires de EUR 3 chacune.", "Un petit-déjeuner buffet est servi chaque matin moyennant des frais supplémentaires.", "L'Hotelf1 Besancon Ouest Micropolis se trouve à 20 minutes en voiture du centre-ville de Besançon et de la cathédrale Saint-Jean. "], "bbox": "5.95562249247755,47.2005715979198,6.008621483055,47.236502431066", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/premiere-classe-besancon-ecole-valentin.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=5457003_187414683_3_2_0&highlighted_blocks=5457003_187414683_3_2_0&matching_block_id=5457003_187414683_3_2_0&sr_pri_blocks=5457003_187414683_3_2_0__9700&from=searchresults", "description": ["Situé à proximité de l'Alsace et du Jura, cet hôtel est facilement accessible depuis l'autoroute A36. Il est situé dans le village d'Ecole-Valentin, à 5 minutes de route de Besançon. Une connexion Wi-Fi est disponible gratuitement.", "Le Premiere Classe Besancon Ecole Valentin propose des chambres climatisées. Chacune est équipée d'une télévision par satellite avec les chaînes Canal + et beIN Sports. La salle de bains privative est pourvue d'une douche et de serviettes.", "Vous pourrez savourer un petit-déjeuner buffet tous les matins dans l'élégante salle prévue à cet effet. Un parking privé gratuit pour les voitures et les bus est disponible sur place.", "Le Première Classe Besançon est situé en Franche-Comté. Dans les environs, vous pourrez visiter la technopole de Besançon. "], "bbox": "5.97174682744466,47.2524756193439,6.02479777208842,47.2884064524901", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/ra-c-sidence-charles-quint.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=62907703_243960941_2_0_0&highlighted_blocks=62907703_243960941_2_0_0&matching_block_id=62907703_243960941_2_0_0&sr_pri_blocks=62907703_243960941_2_0_0__24720&from=searchresults", "description": ["La Résidence Charles Quint occupe un bâtiment du XVIIIe siècle dans le centre historique de Besançon. Elle propose des chambres doubles et des appartements indépendants. Le bâtiment dispose d'un jardin et d'une cour.", "Chaque chambre comprend une télévision à écran plat, un plateau/bouilloire et une salle de bains privative avec douche à l'italienne. Les appartements comprennent également un coin salon avec un canapé-lit, un coin repas et un coin cuisine équipé. Les chambres doubles disposent d'une petite terrasse privée.", "Une connexion Wi-Fi est disponible gratuitement dans tout l'établissement. Moyennant des frais supplémentaires, vous pourrez déguster un petit-déjeuner buffet servi à l'hôtel, à 200 mètres. "], "bbox": "6.00430884482597,47.2155123086753,6.05732277562816,47.2514431418215", "Destination": "Besancon"},
{"url": "https://www.booking.com/hotel/fr/campanile-besancon-ecole-valentin.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=327bfd6e8ea2c094a2999a7e76be7770&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=47b0644a8abe0350&srepoch=1651500949&all_sr_blocks=21990404_191422618_2_42_0&highlighted_blocks=21990404_191422618_2_42_0&matching_block_id=21990404_191422618_2_42_0&sr_pri_blocks=21990404_191422618_2_42_0__14680&from=searchresults", "description": ["Le Campanile Besançon Valentin est situé à proximité de l'autoroute A36 (sortie Saint-Claude) et à 6 km de Besançon et de la gare TGV de Besançon Viotte. Il propose un hébergement avec connexion Wi-Fi gratuite.", "Les chambres climatisées du Campanile sont équipées d'une télévision à écran plat avec les chaînes du bouquet Canal + et d'un plateau/bouilloire. Chaque chambre comprend en outre une salle de bains privative. Des chambres familiales sont également disponibles.", "Vous pourrez déguster une cuisine traditionnelle française dans le restaurant sur place, suivie d'un verre dans le bar privé. L'hôtel propose également un service de portier de nuit.", "Besançon est une ville vallonnée avec des rues tortueuses et dominée par une citadelle. Elle est célèbre pour son cadre agréable et ses beaux parcs. L'hôtel se situe entre la nouvelle gare TGV et le centre-ville. "], "bbox": "5.96638406092773,47.2598824305002,6.01944243138184,47.2958132636464", "Destination": "Besancon"}
]