[
{"url": "https://www.booking.com/hotel/fr/studio-et-piscine-sur-la-grande-plage.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=513451901_343664151_2_0_0&highlighted_blocks=513451901_343664151_2_0_0&matching_block_id=513451901_343664151_2_0_0&sr_pri_blocks=513451901_343664151_2_0_0__21952&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé à Biarritz, à seulement 100 mètres de la Grande Plage, Le Studio et piscine sur la grande plage propose un hébergement en bord de mer avec une piscine extérieure ouverte en saison, une terrasse et une connexion Wi-Fi gratuite. Il dispose également d'une piscine privée.", "Cet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la ville. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "La région est prisée pour pratiquer la randonnée.", "Vous séjournerez à proximité des plages Miramar, Pêcheurs et Rocher de la Vierge. L'aéroport le plus proche, celui de Biarritz-Pays basque, est situé à 5 km. Un service de navette aéroport est assuré gratuitement. "], "bbox": "-1.58236764954091,43.4666062834269,-1.53275475045909,43.5025371165731", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/hotelanjou.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5098403_122188827_0_2_0&highlighted_blocks=5098403_122188827_0_2_0&matching_block_id=5098403_122188827_0_2_0&sr_pri_blocks=5098403_122188827_0_2_0__20620&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 3 minutes à pied de la plage. L'Hotel Anjou est situé dans le centre-ville de Biarritz, à 5 minutes à pied de la plage. Il vous propose une connexion Wi-Fi gratuite dans l'ensemble de son établissement. Ses chambres sont toutes dotées d'une télévision par câble. Certaines comprennent un balcon, tandis que d'autres offrent une vue partielle sur l'océan.", "L'hôtel possède 8 places de parking accessibles sur demande préalable et sous réserve de disponibilité.", "L'Anjou se trouve à 10 minutes de route de l'aéroport de Biarritz Pays Basque et à 3 km seulement du parcours de golf Le Phare de Biarritz. Dans les environs de l'hôtel, vous pourrez également pratiquer divers sports nautiques, tels que le surf. "], "bbox": "-1.58788939362402,43.4637289876629,-1.53827885741358,43.4996598208091", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/karitza-biarritz.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=20929430_346754732_2_2_0&highlighted_blocks=20929430_346754732_2_2_0&matching_block_id=20929430_346754732_2_2_0&sr_pri_blocks=20929430_346754732_2_2_0__23380&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Best Western Plus Hôtel Littéraire Jules Verne ! ", "Cet établissement est à 10 minutes à pied de la plage. Le Best Western Plus Hôtel Littéraire Jules Verne est situé dans le centre-ville de Biarritz, à proximité du Palais des Festivals, du casino et des plages locales. Vous pourrez profiter d’une piscine extérieure chauffée.", "Affichant une décoration moderne, les chambres insonorisées du Best Western Plus Hôtel Littéraire Jules Verne comportent la climatisation et une télévision par satellite à écran plat. Vous bénéficierez gratuitement d’une connexion Wi-Fi et des chambres adjacentes sont disponibles sur demande.", "Vous pourrez savourer votre petit-déjeuner tous les matins dans le confort de votre chambre, et une machine à café Nespresso est disponible dans certains logements.", "Le personnel amical et attentif de l’hôtel se tient à votre disposition 24h/24 pour vous aider à organiser votre séjour à Biarritz. Vous pourrez bénéficier d’un parking couvert moyennant des frais supplémentaires. "], "bbox": "-1.58020356959014,43.4605741224528,-1.53059562379212,43.496504955599", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/le-saint-charles-biarritz.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=30781605_213576077_0_0_0&highlighted_blocks=30781605_213576077_0_0_0&matching_block_id=30781605_213576077_0_0_0&sr_pri_blocks=30781605_213576077_0_0_0__16252&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Saint Charles Hôtel & Coliving Biarritz ! ", "Cet établissement est à 7 minutes à pied de la plage. L'Saint Charles Hôtel & Coliving Biarritz est situé à seulement 600 mètres des plages et du centre-ville de Biarritz. Occupant une maison de style rustique, il propose des chambres avec vue sur les environs.", "Toutes les chambres de l'Saint Charles Hôtel & Coliving Biarritz présentent de la moquette, un mobilier traditionnel, une télévision à écran plat et une vue sur le jardin. Elles sont toutes pourvues d'une salle de bains privative avec articles de toilette et, pour certaines, d'une cheminée décorative.", "Un copieux petit-déjeuner continental composé de jus de fruits, de yaourts, de baguettes françaises, de viennoiseries, de confitures, de miel et d'une boisson chaude est servi dans le salon de l'hôtel, qui dispose d'une cheminée en marbre. Vous pourrez également utiliser le coin repas toute la journée et le soir.", "Vous accéderez à un espace de stationnement à proximité. L'Saint Charles Hôtel & Coliving Biarritz se trouve à 4 km de l'aéroport de Biarritz-Anglet-Bayonne et à 10 minutes à pied du quai de la Grande Plage. "], "bbox": "-1.57401047589028,43.4674159424561,-1.52439691184318,43.5033467756022", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/best-western-kemaris.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=18027010_159399146_2_2_0&highlighted_blocks=18027010_159399146_2_2_0&matching_block_id=18027010_159399146_2_2_0&sr_pri_blocks=18027010_159399146_2_2_0__17620&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 3 minutes à pied de la plage. Alliant un environnement animé, de nombreux équipements et une ambiance chaleureuse, l'hôtel Best Western Kemaris présente une architecture typique du Pays basque.", "Lumineuses et spacieuses, les chambres de l'établissement affichent un décor raffiné et bénéficient de tout le confort moderne avec une télévision à écran plat et une connexion Wi-Fi gratuite. Chacune affiche une décoration magnifique conjuguant design et touches naturelles, et certaines possèdent également une grande terrasse.", "Un petit-déjeuner buffet composé de produits régionaux est servi tous les matins et vous pourrez prendre un verre au bar.", "Le Kemaris Best Western jouit d'un emplacement privilégié pour partir à pied à la découverte de la ville de Biarritz. Vous trouverez en outre de nombreux restaurants et bars à quelques minutes de marche. Enfin, vous pourrez réserver un parking privé sur place. "], "bbox": "-1.58725962541312,43.4585372882218,-1.5376533518055,43.494468121368", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/eugenie-biarritz.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=39621509_328537214_0_0_0&highlighted_blocks=39621509_328537214_0_0_0&matching_block_id=39621509_328537214_0_0_0&sr_pri_blocks=39621509_328537214_0_0_0__20200&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé en bord de mer à Biarritz, l’Hôtel Florida vous accueille à seulement 300 mètres de la plage. Un petit-déjeuner buffet est servi chaque matin. Vous profiterez d’une connexion Wi-Fi gratuite dans cet établissement climatisé.", "Toutes les chambres et les suites affichent une décoration raffinée et un mobilier moderne. Elles disposent d’une télévision à écran LCD avec les chaînes Canal+ et beIN Sports. Certaines chambres comprennent un balcon offrant une vue sur la mer, tandis que les appartements, indépendants, sont notamment équipés d’un micro-ondes et d’une cuisinière.", "Le petit-déjeuner pourra vous être servi en chambre.", "L’Hôtel Florida se trouve à seulement 2,5 km du club de golf de Biarritz-Le Phare et à 4,5 km de la ville d’Anglet. Un parking public est disponible sur place et la gare de Biarritz est accessible à 5 km. "], "bbox": "-1.58879620001484,43.4642641890441,-1.53918522431682,43.5001950221903", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/citotelmarbella.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=39421_326518959_0_2_0&highlighted_blocks=39421_326518959_0_2_0&matching_block_id=39421_326518959_0_2_0&sr_pri_blocks=39421_326518959_0_2_0__20720&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé à Biarritz, le Brit Hôtel Marbella vous accueille dans le quartier du Port Vieux, à seulement 5 minutes à pied de trois plages. Une connexion Wi-Fi gratuite est accessible dans l'ensemble de ses locaux.", "Toutes les chambres du Brit Hôtel Marbella sont climatisées et équipées d'une télévision par satellite à écran plat. Certaines bénéficient d'un balcon ou d'une terrasse. Chacune comprend une salle de bains privative avec des articles de toilette gratuits et un sèche-cheveux.", "L'emplacement de cet hôtel en fait un excellent point de départ pour découvrir la Côte Basque. L'établissement se trouve aussi à quelques minutes de marche du centre-ville, du spa ainsi que de nombreuses activités sportives et culturelles. La gare de Biarritz est à 4 km du Brit Hôtel Marbella, tandis que l'aéroport de Biarritz est implanté à 5 km. "], "bbox": "-1.59065489654835,43.4640831941985,-1.54104406947796,43.5000140273447", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/inter-windsor.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5912704_121025917_0_1_0&highlighted_blocks=5912704_121025917_0_1_0&matching_block_id=5912704_121025917_0_1_0&sr_pri_blocks=5912704_121025917_0_1_0__34900&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Windsor Biarritz ! ", "Cet établissement est à 1 minute à pied de la plage. Entièrement rénové en 2021 et respectueux de l’environnement, l'Hôtel Le Windsor Biarritz est installé côté plage, au cœur de Biarritz. L’établissement dispose d’hébergements modernes offrant une vue sur la mer et pourvus d’une connexion Wi-Fi gratuite. Sur place, vous bénéficierez de services d’étage et de concierge.", "Les hébergements sont insonorisés et climatisés. Donnant sur la mer, sur la ville ou sur la cour, tous les logements affichent une décoration élégante et possèdent une salle de bains privative ainsi qu’une télévision par satellite à écran plat.", "L'Hôtel Le Windsor Biarritz sert 2 types de petits-déjeuners. Vous aurez le choix entre un petit-déjeuner continental en chambre ou un petit-déjeuner buffet. Le restaurant bistronomique Chez Eugénie Biarritz prépare des plats de fruits de mer et des repas cuits sur place, à base de produits frais et de saison.", "Moyennant des frais supplémentaires, vous pourrez profiter d’un parking public, situé à 50 mètres. L'Hôtel Le Windsor Biarritz se trouve à proximité des nombreux magasins de la ville, du marché couvert, de l'aquarium, du rocher de la Vierge et du centre des congrès Casino Bellevue. "], "bbox": "-1.58344205033115,43.4664088393752,-1.53382931340405,43.5023396725214", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/mirano.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5864404_216418795_0_2_0&highlighted_blocks=5864404_216418795_0_2_0&matching_block_id=5864404_216418795_0_2_0&sr_pri_blocks=5864404_216418795_0_2_0__16920&from_beach_sr=1&from=searchresults", "description": ["L'Hôtel Mirano se trouve à 15 minutes à pied du centre-ville de Biarritz et de sa plage. Il vous accueille à 1,5 km de l'aéroport de Biarritz-Anglet-Bayonne et propose un hébergement avec salle de bains privative et connexion Wi-Fi gratuite.", "Les chambres climatisées de l'Hôtel Mirano affichent une décoration inspirée des années 1970. Elles disposent d'une télévision et d'un bureau.", "Lors de votre séjour dans cet hôtel design, vous pourrez vous détendre dans son bar et sur sa terrasse ombragée.", "Le Mirano se trouve à 2 minutes en voiture du lac Marion et à 5 km de l'autoroute A63/E70. "], "bbox": "-1.57745125097333,43.4564001441913,-1.52784673171938,43.4923309773375", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/hotellebiarritz.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=48874_213578615_0_42_0&highlighted_blocks=48874_213578615_0_42_0&matching_block_id=48874_213578615_0_42_0&sr_pri_blocks=48874_213578615_0_42_0__34120&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Biarritz ! ", "Cet établissement est à 4 minutes à pied de la plage. Situé à 10 minutes à pied du centre-ville de Biarritz, et à quelques minutes de marche de la plage, l'Hôtel Le Biarritz en bord de mer propose des hébergements donnant sur la mer ou la ville. Vous pourrez accéder à la piscine d'eau de mer chauffée et au spa à seulement 150 mètres.", "Chaque chambre climatisée possède une télévision à écran plat et une salle de bains élégante, dont certaines sont pourvues d'une douche à l'italienne. Une connexion Wi-Fi gratuite est à votre disposition dans l'ensemble du bâtiment.", "Lors de votre séjour à l'Hotel Le Biarritz, vous aurez accès gratuitement au spa Thalmar à proximité, qui abrite une piscine d'eau de mer, un sauna, un hammam et une salle de sport. Des soins de beauté sont également disponibles moyennant des frais supplémentaires.", "Le restaurant de l'établissement, Le Ponton, sert une cuisine traditionnelle préparée avec des produits de saison. En été, vous pourrez dîner sur sa terrasse tout en admirant le paysage environnant.", "Les Pyrénées se trouvent à 30 minutes de route de l'hôtel. Si vous souhaitez visiter le Pays basque en voiture, un parking public gratuit est en outre assuré sur place. "], "bbox": "-1.593361212581,43.4509333439858,-1.54376118007342,43.486864177132", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/le-grand-large-biarritz.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5390102_344644886_0_2_0&highlighted_blocks=5390102_344644886_0_2_0&matching_block_id=5390102_344644886_0_2_0&sr_pri_blocks=5390102_344644886_0_2_0__29120&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Résidence Vacances Bleues Le Grand Large ! ", "Cet établissement est à 2 minutes à pied de la plage. Offrant une vue panoramique sur la plage de la Côte des Basques, la Résidence Vacances Bleues Le Grand Large est un appart’hôtel situé au cœur de Biarritz, à seulement 200 mètres du quartier du Port-Vieux et à proximité de nombreux magasins, marchés locaux et bars à tapas. Vous pourrez profiter sur place d’une piscine extérieure chauffée.", "Les studios spacieux du Grand Large disposent d’une loggia avec des persiennes donnant sur l’océan ou le phare. Ils comprennent une salle de bains privative moderne et une kitchenette équipée munie d’une plaque de cuisson vitrocéramique.", "Un petit-déjeuner buffet continental est servi sur place.", "L’appart'hôtel se trouve à moins de 5 minutes à pied de la plage de la Côte des Basques. Les parcours de golf de Biarritz et de Bidart vous attendent à moins de 3 km. L’aéroport de Biarritz-Pays basque est, quant à lui, situé à 4 km. "], "bbox": "-1.59015006753477,43.46268581789,-1.54054038790194,43.4986166510362", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/georges-vi.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5901029_88559414_0_0_0&highlighted_blocks=5901029_88559414_0_0_0&matching_block_id=5901029_88559414_0_0_0&sr_pri_blocks=5901029_88559414_0_0_0__23604&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Georges VI ! ", "Cet établissement est à 1 minute à pied de la plage. L'hôtel George VI est situé à Port-Vieux à Biarritz, à 50 mètres de la plage. Il possède un patio avec un jardin et des chambres dotées d'une connexion Wi-Fi gratuite.", "Le Georges VI propose des chambres décorées dans un style anglais qui comprennent une télévision à écran plat. Chaque chambre climatisée est dotée d'une télévision par câble et d'une salle de bains privative.", "Le patio intérieur de l'hôtel George VI est idéal pour rencontrer des amis ou se détendre après une journée de visites. Vous pourrez emprunter des serviettes de plage à la réception ouverte 24h/24.", "L'hôtel bénéficie d'un emplacement idéal, à 200 mètres du casino et du centre des congrès Bellevue. La gare du Midi se trouve à 800 mètres. "], "bbox": "-1.59116457419395,43.4642242923774,-1.54155363125801,43.5001551255236", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/tonic-hotel-biarritz.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=51465_94348990_0_2_0&highlighted_blocks=51465_94348990_0_2_0&matching_block_id=51465_94348990_0_2_0&sr_pri_blocks=51465_94348990_0_2_0__24432&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 2 minutes à pied de la plage. Situé dans la ville balnéaire de Biarritz, le Grand Tonic Hotel & SPA Biarritz se trouve à seulement 200 mètres de la Grande Plage. L’établissement propose une terrasse ombragée et des chambres élégantes avec connexion Wi-Fi gratuite.", "Toutes les chambres climatisées sont équipées d'une baignoire spa dans la salle de bains. Chaque étage du Grand Tonic Hotel est décoré sur une thématique individuelle et doté d'une télévision par satellite.", "Le restaurant LMB sert une cuisine raffinée et vous pourrez prendre un verre au bar du Grand Tonic Hotel & SPA Biarritz. Un petit-déjeuner buffet est servi tous les matins.", "Le casino Barrière de Biarritz est accessible à seulement 300 mètres et le parcours de golf de Biarritz-Le Phare est à 1 km. Un parking public est présent sur place.", "Pour un séjour parfait, vous pourrez vous détendre dans la piscine intérieure chauffée, le hammam ou le sauna du SPA de l’hôtel. Vous trouverez également une carte de soins pour votre moment de détente "], "bbox": "-1.58175095830325,43.4665080908594,-1.53213813986417,43.5024389240056", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/le-saphir.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=2289405_219177204_0_0_0&highlighted_blocks=2289405_219177204_0_0_0&matching_block_id=2289405_219177204_0_0_0&sr_pri_blocks=2289405_219177204_0_0_0__18320&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 2 minutes à pied de la plage. L'hôtel Le Saphir vous accueille à Biarritz, à seulement 200 mètres du vieux port et des plages de sable. Il vous propose des chambres dotées d'une salle de bains privative et d'une connexion Wi-Fi gratuite.", "Un petit-déjeuner continental est servi tous les matins et vous pourrez le savourer dans le patio exposé au sud.", "Les chambres disposent toutes d'une salle de bains privative et d'une télévision.", "Installé dans un quartier animé du centre-ville de Biarritz, l'hôtel Le Saphir est entouré de nombreux bars et restaurants situés à proximité. Vous pourrez également visiter l'église Sainte-Eugénie et l'Aquarium, tous deux à 350 mètres. "], "bbox": "-1.59019881034504,43.4638136471061,-1.5405882046162,43.4997444802523", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/de-l-ocean.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5748316_210138661_0_2_0&highlighted_blocks=5748316_210138661_0_2_0&matching_block_id=5748316_210138661_0_2_0&sr_pri_blocks=5748316_210138661_0_2_0__24320&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 3 minutes à pied de la plage. Idéalement situé au cœur de Biarritz, l'hôtel se trouve à 3 minutes d'une grande plage, un lieu magique partagé par les surfeurs et les baigneurs.", "L'établissement se trouve à quelques pas de tout ce qui fait la richesse de Biarritz, sur la place Sainte-Eugénie, un lieu semi-piéton et calme situé juste au-dessus du vieux port. Vous pourrez vous balader autour de la ville, et profiter du centre-ville et du bord de mer.", "Certaines chambres ont gardé l’ambiance du passé et d’autres ont été rénovées. Toutes ont du caractère et bénéficient de la situation exceptionnelle de l’établissement. "], "bbox": "-1.58854957822274,43.464608661607,-1.53893831965018,43.5005394947532", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/maitagaria.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=28743301_99007860_0_2_0&highlighted_blocks=28743301_99007860_0_2_0&matching_block_id=28743301_99007860_0_2_0&sr_pri_blocks=28743301_99007860_0_2_0__22784&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Maïtagaria ! ", "Cet établissement est à 6 minutes à pied de la plage. Le Maïtagaria est situé au cœur de la célèbre ville de surf de Biarritz, à seulement 200 mètres de la place Clémenceau animée. Il propose un hébergement moderne et offre une vue sur l'océan.", "Les chambres comprennent une salle de bains privative. Les installations modernes incluent une connexion Wi-Fi gratuite et une télévision à écran plat.", "La ville de Biarritz est très propice à la pratique de sports nautiques. Vous pourrez également vous promener le long de la côte atlantique. Des concerts et des compétitions de jet-ski sont proposés sur la plage en été.", "L'établissement se trouve à seulement 2 minutes de route de la gare et à 10 minutes de l'aéroport Biarritz-Anglet-Bayonne. Un parking public est disponible sur place. "], "bbox": "-1.58544478577548,43.4610120377104,-1.53583648043698,43.4969428708566", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/residence-mer-et-golf-eugenie.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=17164901_285387465_0_0_0&highlighted_blocks=17164901_285387465_0_0_0&matching_block_id=17164901_285387465_0_0_0&sr_pri_blocks=17164901_285387465_0_0_0__20680&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Résidence Mer & Golf Eugénie ! ", "Cet établissement est à 3 minutes à pied de la plage. La Résidence Mer & Golf Eugénie est entourée d'un jardin de 2 hectares et surplombe la plage de Marbella, située à seulement 300 mètres. Installée à 3 minutes en voiture du centre-ville de Biarritz, elle est également dotée une piscine extérieure.", "Décorés dans un style contemporain, les studios et appartements de la Résidence Mer & Golf Eugénie disposent d'un balcon ou d'une terrasse privés. Ils sont tous équipés d'une télévision et certains offrent une vue sur la mer.", "La résidence propose un service de boulangerie ainsi qu'un petit-déjeuner continental servi dans le salon prévu à cet effet. Elle possède également un minigolf, des courts de tennis et des tables de ping-pong. Une connexion Wi-Fi gratuite basique est disponible, tandis qu'une connexion Wi-Fi à haut débit peut être fournie moyennant un supplément.", "Le parcours de golf d'Ilbarritz est situé à 1,5 km. Un parking privé gratuit est également mis à votre disposition. Un arrêt de bus desservant le centre-ville se trouve en face de la résidence. Par ailleurs, l'établissement se trouve à 900 mètres des magasins, à 750 mètres du musée de l'océan et à 200 mètres d'un centre de thalassothérapie. "], "bbox": "-1.5942909007172,43.4516711037648,-1.54469026278454,43.487601936911", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/christina.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5424602_330479769_2_0_0&highlighted_blocks=5424602_330479769_2_0_0&matching_block_id=5424602_330479769_2_0_0&sr_pri_blocks=5424602_330479769_2_0_0__19960&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 6 minutes à pied de la plage. Installé à 10 minutes à pied de la plage, l’Hôtel Oxo vous accueille en plein cœur de Biarritz, en face de la médiathèque et de ses jardins. Il vous propose une connexion Wi-Fi gratuite et une terrasse commune, où vous pourrez savourer votre petit-déjeuner et vous détendre.", "Toutes les chambres de l’hôtel comprennent une salle de bains privative, une télévision à écran plat et des fenêtres à double vitrage.", "Situé à seulement 5 minutes de route du casino et du centre des congrès de Biarritz, l’établissement bénéficie d’un emplacement idéal pour visiter le centre-ville, avec ses boutiques, ses restaurants et son célèbre marché en plein air. Le musée Asiatica et l’aquarium de Biarritz se trouvent tous deux à 1,2 km de l’hôtel Oxo.", "Vous pourrez également partir à la découverte de la région, notamment le golfe de Gascogne, sur la côte atlantique. "], "bbox": "-1.57932848336509,43.4638029430452,-1.52971788642594,43.4997337761914", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/7b.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=23664001_269039495_0_2_0&highlighted_blocks=23664001_269039495_0_2_0&matching_block_id=23664001_269039495_0_2_0&sr_pri_blocks=23664001_269039495_0_2_0__29680&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 5 minutes à pied de la plage. L'Hotel Villa Koegui Biarritz est un établissement design situé au cœur de Biarritz, à seulement 5 minutes à pied de la plage, du marché local et de plusieurs parkings souterrains. Il propose des chambres équipées de la climatisation et d'une connexion Wi-Fi gratuite.", "Desservies par un ascenseur, toutes les chambres du Villa Koegui comprennent une télévision par satellite à écran plat. Leur salle de bains privative est pourvue d'une douche à l'italienne ou d'une baignoire.", "Lors de votre séjour au Villa Koegui, vous dégusterez un petit-déjeuner buffet fait maison, servi dans la salle à manger.", "De plus, vous pourrez vous détendre dans le coin salon, qui est doté d'une cheminée et donne sur une terrasse.", "Le Villa Koegui constitue un pied-à-terre idéal pour explorer la région basque. Enfin, vous trouverez des sentiers de randonnée, un parcours de golf et un casino à moins de 3 km de l’hôtel. "], "bbox": "-1.582905444557,43.4627432316201,-1.53329571778125,43.4986740647663", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/logis-val-flores.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=18040208_346545449_2_0_0&highlighted_blocks=18040208_346545449_2_0_0&matching_block_id=18040208_346545449_2_0_0&sr_pri_blocks=18040208_346545449_2_0_0__20120&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 9 minutes à pied de la plage. Occupant une villa ancienne pleine de charme, l'Hôtel VAL FLORES LOGIS est situé dans un quartier résidentiel, à quelques pas de la plage principale, du centre-ville et du casino de Biarritz.", "Décorées de façon personnalisée, toutes les chambres comprennent une connexion Wi-Fi gratuite, une télévision avec le bouquet Canal+ et une salle de bains privative.", "Par beau temps, vous pourrez prendre le petit-déjeuner sur la terrasse du Logis Val Flores.", "Enfin, le Logis Val Flores met gratuitement à votre disposition un parking de 10 places, ce qui vous permettra d'explorer facilement Biarritz et la côte basque en voiture. "], "bbox": "-1.57316761415561,43.4658376536447,-1.52355534631649,43.5017684867909", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/premiere-classe-biarritz.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5457502_191421085_3_2_0&highlighted_blocks=5457502_191421085_3_2_0&matching_block_id=5457502_191421085_3_2_0&sr_pri_blocks=5457502_191421085_3_2_0__11900&from_beach_sr=1&from=searchresults", "description": ["Le Première Classe Biarritz est situé à 800 mètres de l'aéroport de Biarritz - Anglet - Bayonne. Il est accessible par la sortie 4 de l'autoroute A63 et propose un hébergement avec salle de bains privative. Une connexion Wi-Fi y est disponible gratuitement.", "Les chambres du Première Classe Biarritz sont climatisées et équipées de la télévision par câble ainsi que d'une salle de bains privative avec douche.", "Vous aurez également accès à un parking gratuit et pourrez dîner dans le restaurant Campanile, situé sur place. "], "bbox": "-1.56537398947832,43.4483637673326,-1.51577606545332,43.4842946004788", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/altess-hotel.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5356702_241758224_0_2_0&highlighted_blocks=5356702_241758224_0_2_0&matching_block_id=5356702_241758224_0_2_0&sr_pri_blocks=5356702_241758224_0_2_0__24420&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Escale Oceania Biarritz ! ", "Cet établissement est à 5 minutes à pied de la plage. L'Escale Oceania Biarritz se trouve à 300 mètres de la plage principale de Biarritz, près du centre-ville. Vous bénéficierez gratuitement d'une connexion Wi-Fi.", "Les chambres confortables sont toutes climatisées et disposent d'une télévision et de parquet.", "Vous bénéficierez d'un parking privé sur place, sur demande et sous réserve de disponibilité. Le casino, le centre thermal et le Palais des congrès se trouvent à moins de 10 minutes à pied de l'Hotel Escale Oceania Biarritz, tandis que le Golf du Phare est accessible à 900 mètres seulement. "], "bbox": "-1.57719424160811,43.4673760478708,-1.5275807103267,43.503306881017", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/gambetta-between-the-fresh-market-and-the-beach-everything-by-walk.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=624511002_343659497_4_0_0&highlighted_blocks=624511002_343659497_4_0_0&matching_block_id=624511002_343659497_4_0_0&sr_pri_blocks=624511002_343659497_4_0_0__38400&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Gambetta Stylish 2 bedrooms apartment - Between Beach & Fresh Market ! ", "Cet établissement est à 7 minutes à pied de la plage. Le Gambetta Stylish 2 bedrooms apartment - Between Beach & Fresh Market propose un hébergement avec connexion Wi-Fi gratuite à Biarritz, à 150 mètres de la plage de la Côte des Basques, à 450 mètres de la plage du Port Vieux et à 500 mètres de celle des Pêcheurs. Il se trouve à 800 mètres de l'hôtel de ville et à moins de 1 km du Biarritz Bellevue.", "Cet appartement comprend 2 chambres, une télévision, un lave-linge et une salle de bains pourvue d'une baignoire. Sa cuisine est équipée d'un lave-vaisselle et d'un micro-ondes. Les serviettes et le linge de lit sont fournis.", "Vous séjournerez à proximité du rocher de la Vierge, de la Villa Belza et de la gare du Midi. L'aéroport de Biarritz, le plus proche, est implanté à 6 km. "], "bbox": "-1.58910955777845,43.4610244834269,-1.53950124222155,43.4969553165731", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/radisson-blu-hotel-biarritz.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=22254715_332154080_2_42_0&highlighted_blocks=22254715_332154080_2_42_0&matching_block_id=22254715_332154080_2_42_0&sr_pri_blocks=22254715_332154080_2_42_0__44680&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 3 minutes à pied de la plage. Situé dans le centre de Biarritz, le Radisson Blu Hotel Biarritz surplombe la plage de surf Côte des Basques. Dans les environs, vous trouverez des lieux de vie nocturne, des bars à tapas, un casino, un marché local et le musée de la marine. Cet établissement 4 étoiles propose une piscine extérieure sur le toit, une salle de sport, ainsi qu'un spa où vous pourrez profiter de massages, de soins du visage ou du corps, d'un hammam et d'un sauna moyennant des frais supplémentaires.", "Les chambres insonorisées de l'hôtel comprennent la climatisation, un plateau de courtoisie, un minibar, une télévision par câble et une salle de bains privative.", "Vous bénéficierez d'une connexion Wi-Fi gratuite dans l'ensemble de l'hôtel. Pendant les vacances scolaires, une salle de jeux avec des puzzles et des jeux Wii est également à votre disposition.", "Un petit-déjeuner buffet est servi tous les matins. Vous pourrez déguster une cuisine régionale et internationale aux bars et restaurants sur place. Depuis la terrasse ombragée de l'hôtel, vous profiterez d'une vue panoramique sur le littoral atlantique et les Pyrénées.", "Le Radisson Blu Hotel Biarritz se trouve à 15 minutes de route de l'aéroport de Biarritz. Des bornes de recharge pour voitures électriques sont par ailleurs présentes sur place. "], "bbox": "-1.58949463175949,43.4603065060107,-1.53988690567795,43.4962373391569", "Destination": "Biarritz"},
{"url": "https://www.booking.com/hotel/fr/la-maison-du-lierre.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=9f8abc28e0caa0cf228d7f7aa82c2f44&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=863e647a4e5003cc&srepoch=1651501047&all_sr_blocks=5388522_228513368_0_2_0&highlighted_blocks=5388522_228513368_0_2_0&matching_block_id=5388522_228513368_0_2_0&sr_pri_blocks=5388522_228513368_0_2_0__39120&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Maison du Lierre ! ", "Cet établissement est à 5 minutes à pied de la plage. La Maison du Lierre se situe à Biarritz, à 300 mètres de la plage, ainsi qu’à 5 minutes du centre de conventions Bellevue, du casino et de la gare du Midi. Le marché central de Biarritz vous attend à 100 mètres. Vous profiterez d’une connexion Wi-Fi gratuite et de la chaîne Canal+.", "Ce charmant établissement propose de nombreux services, tels que des repas sains, disponibles sur réservation, et un petit-déjeuner à savourer sur la terrasse en été. Sur réservation et moyennant des frais supplémentaires, vous aurez également accès au sauna sur place, à des services de massage et des soins de spa.", "Les chambres comprennent une salle de bains privative pourvue d’une douche à l’italienne et donnent sur une cour intérieure. Certaines s’ouvrent sur un balcon ou une terrasse.", "Vous aurez accès à un salon privé muni d’un ordinateur. "], "bbox": "-1.58556595978781,43.4621681187408,-1.535956705236,43.498098951887", "Destination": "Biarritz"}
]