[
{"url": "https://www.booking.com/hotel/fr/republique-dijon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=4629602_183236397_0_2_0&highlighted_blocks=4629602_183236397_0_2_0&matching_block_id=4629602_183236397_0_2_0&sr_pri_blocks=4629602_183236397_0_2_0__14396&from=searchresults", "description": ["Cette auberge du XVIIIe siècle est située dans une rue calme du centre historique de Dijon. Elle vous accueille dans un cadre moderne et élégant avec connexion Wi-Fi gratuite.", "L'hôtel République propose des chambres à l'atmosphère chaleureuse, décorées dans des couleurs chaudes. Les chambres sont équipées d'une salle de bains privative et d'une télévision à écran plat.", "Vous pourrez vous détendre sur la terrasse de l'hôtel République. Un petit-déjeuner buffet est servi chaque matin.", "La gare de Dijon-Ville est accessible en moins de 15 minutes à pied ou en 5 minutes de tramway depuis l'arrêt République. L'établissement est situé à 900 mètres du musée des beaux-arts de Dijon et à 8 minutes à pied de la cathédrale. "], "bbox": "5.01822731342515,47.3077359955171,5.07133373174468,47.3436668286633", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/hotel-balladins-dijon-nord-superior.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=103977_309336152_0_2_0&highlighted_blocks=103977_309336152_0_2_0&matching_block_id=103977_309336152_0_2_0&sr_pri_blocks=103977_309336152_0_2_0__12296&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Restaurant initial by balladins Dijon Nord ! ", "Situé à 12 minutes en voiture du centre-ville de Dijon, l'Hôtel Balladins Dijon Nord possède des chambres climatisées avec connexion Wi-Fi gratuite, des salles de réunion et un restaurant. Un parking privé est disponible gratuitement sur place.", "Décorées avec simplicité, les chambres insonorisées de l’Hôtel Balladins Dijon Nord comprennent une salle de bains privative et une télévision à écran LCD avec la chaîne Canal+. Toutes les chambres sont desservies par un ascenseur et dotées d’une connexion Wi-Fi gratuite. Certaines sont adaptées aux familles ou aux groupes d’amis.", "Un petit-déjeuner buffet est servi chaque matin dans la salle à manger. Vous pourrez boire un verre au bar de l’hôtel et prendre vos repas au restaurant, qui propose un menu à la carte comprenant des spécialités bourguignonnes, des grillades, des salades et des pizzas.", "La gare de Dijon se trouve à 6 km et l'aéroport de Dijon-Bourgogne est accessible en 20 minutes de route. Le Palais des Sports est à 9 minutes en voiture et le musée des Beaux-Arts se situe à 5 km. "], "bbox": "5.04310135547741,47.3332502418704,5.09623344238179,47.3691810750166", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/ibis-dijon-gare.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=5746607_243817506_2_42_0&highlighted_blocks=5746607_243817506_2_42_0&matching_block_id=5746607_243817506_2_42_0&sr_pri_blocks=5746607_243817506_2_42_0__21060&from_sustainable_property_sr=1&from=searchresults", "description": ["L'hôtel ibis Dijon Gare est situé en face de la gare, à seulement 10 minutes à pied du centre-ville historique. Il propose des chambres climatisées équipées d'une radio et d'une connexion Wi-Fi gratuite.", "Le restaurant de l'ibis Dijon Gare, Le Klub, sert une cuisine régionale et une grande sélection de vins. En été, vous pourrez prendre vos repas sur la terrasse fleurie.", "Un petit-déjeuner buffet composé de plats sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus de fruits, est préparé chaque matin. Des viennoiseries cuites sur place et des madeleines fraîches sont également proposées, ainsi qu'une boisson chaude et un fruit à emporter. Un petit-déjeuner plus léger est servi à partir de 4h00.", "L'ibis Dijon Gare possède par ailleurs un bar à cocktails moderne. L'établissement dispose d'une réception ouverte 24h/24. "], "bbox": "4.99733464929093,47.30426607288,5.05043757942687,47.3401969060262", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/aparthotel-lhl.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=25908302_88923756_0_2_0&highlighted_blocks=25908302_88923756_0_2_0&matching_block_id=25908302_88923756_0_2_0&sr_pri_blocks=25908302_88923756_0_2_0__16260&from=searchresults", "description": ["Doté d'un grand jardin, L'aparthoteL LhL propose des hébergements avec une connexion Internet par câble gratuite au cœur de Dijon, à 5 minutes de marche de la gare. Vous pourrez profiter sur place d'un parking sécurisé moyennant des frais supplémentaires et sous réserve de disponibilité.", "Tous les appartements comprennent un coin salon/repas ainsi qu'une kitchenette équipée d'un micro-ondes, d'un réfrigérateur et de plaques de cuisson. Une connexion Wi-Fi, un service de blanchisserie, des lave-linge et des sèche-linge sont mis gratuitement à votre disposition.", "L'établissement sert un petit-déjeuner continental, que vous pourrez également prendre en chambre sur demande. Vous trouverez des supérettes, des boulangeries, des restaurants et des cinémas à seulement quelques pas.", "Vous pourrez vous détendre sur la terrasse ou dans le jardin de l'appart'hôtel, orné de plantes, d'arbres et de fleurs. Un barbecue et du matériel de repassage sont par ailleurs disponibles.", "L'aparthoteL LhL est à 600 mètres de la cathédrale de Dijon et à 10 minutes de marche du palais des ducs de Bourgogne. Vous pourrez rejoindre la place Darcy en 2 minutes à pied, et le centre de conventions de Dijon est à 5 minutes de route. Un parking sécurisé est disponible moyennant des frais supplémentaires. "], "bbox": "5.00863575180913,47.3077005429146,5.06174213448619,47.3436313760608", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/holiday-inn-express-dijon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=55083205_287472671_2_1_0&highlighted_blocks=55083205_287472671_2_1_0&matching_block_id=55083205_287472671_2_1_0&sr_pri_blocks=55083205_287472671_2_1_0__23060&from=searchresults", "description": ["Situé à Saint-Apollinaire, l'Holiday Inn Express Dijon possède une piscine extérieure. Cet établissement climatisé propose une réception ouverte 24h/24, une terrasse bien exposée et un bar. Une bagagerie et une connexion Wi-Fi gratuite sont également disponibles.", "Les chambres sont équipées d'une télévision par câble à écran plat et de la climatisation. Les salles de bains privatives sont pourvues d'une douche à l'italienne, d'un sèche-cheveux et d'articles de toilette gratuits.", "Une bouilloire électrique est fournie dans chaque chambre. Un petit-déjeuner buffet est préparé tous les jours et vous trouverez des distributeurs automatiques de collations sur place.", "L'hôtel se trouve à 3 km du centre de Dijon et à 4,6 km de la gare. L'établissement met un parking sécurisé à votre disposition gratuitement. "], "bbox": "5.049533404702,47.3090336883971,5.10264112771148,47.3449645215433", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/ethic-etapes-dijon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=31944801_326752655_0_42_0&highlighted_blocks=31944801_326752655_0_42_0&matching_block_id=31944801_326752655_0_42_0&sr_pri_blocks=31944801_326752655_0_42_0__7864&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à Dijon, l’hôtel Ethic Etapes Dijon propose une connexion Wi-Fi gratuite et une réception ouverte 24h/24. Ce logement se trouve à 4 km de la gare de Dijon-Ville et à 800 mètres de la route menant à l'autoroute A6.", "Décorées dans un style sobre, toutes les chambres doubles ou simples disposent d’une salle de bains privative pourvue d’une douche.", "L’hôtel Ethic Etapes Dijon sert tous les matins un petit-déjeuner continental. Vous pourrez profiter d’une cafétéria en libre-service ouverte plusieurs jours par semaine, ainsi que d’un distributeur automatique de boissons.", "L’hôtel Ethic Etapes se trouve à 10 minutes à pied du centre de conventions de Dijon, à seulement 200 mètres d’une piscine et à 600 mètres d'un magasin IKEA. De nombreux musées gratuits se trouvent dans la ville. "], "bbox": "5.03483419604628,47.3184334131258,5.08795137219102,47.354364246272", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/appart-39-odalys-les-cordeliers.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=115088301_346767985_2_2_0&highlighted_blocks=115088301_346767985_2_2_0&matching_block_id=115088301_346767985_2_2_0&sr_pri_blocks=115088301_346767985_2_2_0__24012&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Odalys City Dijon Les Cordeliers ! ", "L’Odalys City Dijon Les Cordeliers vous accueille dans le centre historique de Dijon. Aménagé dans un ancien cloître, cet appart'hôtel propose des chambres dotées d’une salle de bains privative ainsi que des hébergements indépendants. Durant votre séjour, vous pourrez vous détendre dans le jardin ou le hammam.", "Tous les hébergements de l'Odalys City Dijon Les Cordeliers possèdent une salle d'eau privative comportant des articles de toilette gratuits et un sèche-cheveux. Vous bénéficierez également d’une connexion Wi-Fi gratuite et d’une télévision par câble.", "Les appartements comprennent une cuisine équipée d’un lave-vaisselle, d’un micro-ondes et d’une bouilloire électrique. Des restaurants et des bars vous attendent à quelques pas.", "Vous séjournerez à 500 mètres du Palais des Ducs et du musée des Beaux-Arts, et à 1,5 km de la gare de Dijon-Ville. Le parc des expositions Congrexpo de Dijon se trouve à 1,5 km. "], "bbox": "5.01356514900773,47.3003045979794,5.06666409761919,47.3362354311256", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/holiday-inn-dijon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=5391832_246029522_2_2_0&highlighted_blocks=5391832_246029522_2_2_0&matching_block_id=5391832_246029522_2_2_0&sr_pri_blocks=5391832_246029522_2_2_0__24412&from=searchresults", "description": ["Doté d'un spa avec un sauna, un hammam et une salle de sport, le Holiday Inn Dijon Toison D'or vous accueille en périphérie du centre-ville historique de Dijon, en plein cœur du parc technologique de la Toison d'Or. Il propose des hébergements dotés de la climatisation et d'une connexion Wi-Fi gratuite.", "Les chambres sont spacieuses et disposent d'une télévision par satellite à écran plat. Elles affichent une décoration contemporaine ponctuée de touches de couleur. Leur salle de bains privative est pourvue d'équipements du créateur Philippe Starck.", "L'établissement sert tous les matins un petit-déjeuner buffet. Son restaurant, le Gallery 412, propose des spécialités françaises traditionnelles et modernes. Un grand choix de vins est disponible au bar Light.", "Le Holiday Inn Dijon est à 5 minutes de marche du Zénith et à 15 minutes en tramway de la gare de la ville. Un parking est disponible gratuitement sur place et l'autoroute est accessible en 2 minutes en voiture. Le centre commercial de la Toison d'Or, regroupant 180 magasins, est à seulement 1 minute de marche. "], "bbox": "5.02543169898738,47.3377345834269,5.07856830101262,47.3736654165731", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/kyriad-prestige-dijon-nord-valmy-xml.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=55736802_204788237_2_2_0&highlighted_blocks=55736802_204788237_2_2_0&matching_block_id=55736802_204788237_2_2_0&sr_pri_blocks=55736802_204788237_2_2_0__21012&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Kyriad Prestige Dijon Nord - Valmy ! ", "Disposant d'une réception ouverte 24h/24, le Kyriad Prestige Dijon Nord - Valmy est situé à 5 km de la gare de Dijon. Il propose une connexion Wi-Fi gratuite ainsi qu'un parking privé gratuit sur place et un bar. Un petit-déjeuner buffet est servi chaque jour.", "Desservies par un ascenseur, toutes les chambres climatisées de l'hôtel Kyriad Prestige Dijon Nord - Valmy sont équipées d'une télévision à écran LCD, d'un coffre-fort et du téléphone. Certaines sont spécialement aménagées pour les personnes à mobilité réduite.", "Vous pourrez lire les journaux gratuitement mis à disposition sur la terrasse de l'hôtel. Le restaurant le plus proche se trouve à 450 mètres et le centre commercial à 1 km. "], "bbox": "5.02278219478164,47.3427075834269,5.07592380521835,47.3786384165731", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/montchapet.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=18195108_196141531_0_2_0&highlighted_blocks=18195108_196141531_0_2_0&matching_block_id=18195108_196141531_0_2_0&sr_pri_blocks=18195108_196141531_0_2_0__14396&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Montchapet Dijon Centre ! ", "L'Hotel Montchapet est situé au cœur de Dijon, à seulement 10 minutes à pied de la gare de Dijon-Ville. Il propose des chambres insonorisées et une connexion Wi-Fi gratuite.", "Toutes les chambres de l'Hotel Montchapet sont décorées de façon moderne et dotées d'une salle de bains privative.", "Vous pourrez vous détendre en buvant un verre au bar de l'hôtel après une journée de visites. L'hôtel se trouve à moins de 10 minutes à pied de la cathédrale de Dijon. "], "bbox": "5.00690484321718,47.3094585997162,5.06001299344893,47.3453894328624", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/kyriad-gare.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=5389803_159441531_2_2_0&highlighted_blocks=5389803_159441531_2_2_0&matching_block_id=5389803_159441531_2_2_0&sr_pri_blocks=5389803_159441531_2_2_0__22660&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Kyriad Hotel Dijon Gare ! ", "Le Kyriad Hotel Dijon Gare vous accueille à 120 mètres de la gare de Dijon. Il dispose d'une piscine intérieure et de chambres insonorisées avec une connexion Wi-Fi gratuite.", "Les chambres sont climatisées et comprennent un plateau/bouilloire, une télévision par satellite, ainsi qu'une salle de bains privative.", "Une salle de sport et un sauna sont disponibles sur réservation.", "La réception de l'hôtel est ouverte 24h/24 et 7j/7. L'établissement comporte en outre 2 salons de télévision au rez-de-chaussée, ainsi qu'une borne Internet.", "L'hôtel possède un bar pouvant aussi accueillir les grands groupes 24h/24, sur demande. Vous aurez droit à un petit-déjeuner buffet chaud tous les matins.", "Vous séjournerez à 7 km de l'aéroport de Dijon-Bourgogne. Un parking couvert est accessible à proximité, moyennant des frais supplémentaires. Vous rejoindrez le Palais des Congrès en 7 minutes de tramway, tandis que le campus universitaire et le centre commercial la Toison d'Or sont à moins de 20 minutes. "], "bbox": "5.00334653706035,47.3048306212724,5.05645003467122,47.3407614544186", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/novotel-dijon-sud.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=5375330_246279524_2_42_0&highlighted_blocks=5375330_246279524_2_42_0&matching_block_id=5375330_246279524_2_42_0&sr_pri_blocks=5375330_246279524_2_42_0__24812&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Novotel Dijon Sud ! ", "Situé sur la route des vins de Bourgogne, le Novotel Dijon Sud se trouve à 10 minutes de Dijon, dans la région des vignobles de Marsannay-la-Côte. Il comprend une piscine extérieure et vous profiterez d'un parking gratuit.", "Spacieuses et climatisées, les chambres du Novotel Dijon Sud incluent une télévision par satellite et un minibar.", "Vous pourrez prendre un verre et déguster une cuisine française traditionnelle au restaurant du Novotel. En été, les repas sont également servis sur la terrasse. Un menu enfants est disponible, sur demande. "], "bbox": "4.98117566109798,47.261562012752,5.03423571585514,47.2974928458982", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/wilson-dijon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=24627408_88556984_2_2_0&highlighted_blocks=24627408_88556984_2_2_0&matching_block_id=24627408_88556984_2_2_0&sr_pri_blocks=24627408_88556984_2_2_0__19380&from=searchresults", "description": ["L'Hôtel Wilson - Les Collectionneurs est situé en Bourgogne, à 10 minutes à pied du centre de Dijon. Cet établissement se situe dans un relais de poste datant du XVIIe siècle. Une connexion Wi-Fi est disponible gratuitement.", "Les chambres donnent sur la place Wilson ou sur la cour intérieure de l'hôtel. Toutes les chambres sont équipées d'une salle de bains privative, d'un téléphone et d'une télévision par satellite. Chacune est également accessible par un ascenseur.", "L'Hôtel Wilson - Les Collectionneurs possède un bar. Le parking dans la cour est accessible sous réserve de disponibilité. Le musée des beaux-arts de Dijon ainsi que le palais des ducs et des États de Bourgogne se trouvent à 6 minutes de route. "], "bbox": "5.01771862111065,47.2978847111287,5.07081513800648,47.3338155442749", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/vertigo.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=116721801_106201779_2_2_0&highlighted_blocks=116721801_106201779_2_2_0&matching_block_id=116721801_106201779_2_2_0&sr_pri_blocks=116721801_106201779_2_2_0__33812&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Vertigo | a Member of Design Hotels™ ! ", "Proposant une piscine intérieure, un spa Nuxe et un centre de bien-être, le Vertigo - Design Hotels est un hôtel design situé à Dijon. Vous bénéficierez gratuitement d'une connexion Wi-Fi disponible dans l'ensemble de l'établissement, de vélos, d'un sauna et d'un hammam.", "Décorées individuellement, les chambres climatisées possèdent des lits suspendus, une télévision par satellite à écran plat, une machine à café et offrent une vue sur la ville ainsi que sur le jardin. Leur salle de bains privative est pourvue d'une douche, de peignoirs et d'un sèche-cheveux.", "Le petit-déjeuner est servi chaque matin dans le salon commun ou dans le confort de votre chambre, moyennant des frais supplémentaires. L'hôtel comporte également un bar préparant des boissons et des repas légers.", "Vous séjournerez à 400 mètres de l'église Saint-Philibert et à 500 mètres de la gare ferroviaire de Dijon. "], "bbox": "5.00771977355164,47.3063241143553,5.06082477248099,47.3422549475015", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/ibis-dijon-sud.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=38762706_244918774_2_34_0&highlighted_blocks=38762706_244918774_2_34_0&matching_block_id=38762706_244918774_2_34_0&sr_pri_blocks=38762706_244918774_2_34_0__17260&from=searchresults", "description": ["Situé à 6 km du centre de Dijon, l'ibis Dijon Sud propose une réception ouverte 24h/24, un restaurant et un bar avec une terrasse. Vous profiterez gratuitement de la connexion Wi-Fi et de l'espace Internet de l'hôtel.", "Les 52 chambres sont dotées de la climatisation, d'une salle de bains privative avec une baignoire ou une douche et des articles de toilette gratuits, d'un bureau ainsi que d'une télévision à écran plat. Des chambres adaptées aux personnes à mobilité réduite sont par ailleurs présentes.", "L'ibis Dijon Sud possède un bar et un restaurant. Un petit-déjeuner buffet, composé de plats sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus, est préparé chaque matin. Des viennoiseries cuites sur place, des madeleines fraîches, des boissons chaudes et un fruit à emporter sont aussi disponibles. Un petit-déjeuner plus léger est également servi à partir de 4h00.", "Vous trouverez un court de tennis et un parcours de golf à moins de 8 km. L'aéroport de Dijon est quant à lui installé à 13 km. Enfin, un parking gratuit est proposé sur place (aucune réservation n'est nécessaire). "], "bbox": "4.97659138135732,47.2543037603712,5.02964415855586,47.2902345935174", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/comfort-longvic.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=24295001_331338079_2_2_0&highlighted_blocks=24295001_331338079_2_2_0&matching_block_id=24295001_331338079_2_2_0&sr_pri_blocks=24295001_331338079_2_2_0__13060&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Comfort Hotel Dijon Sud - 21600 LONGVIC ! ", "Le Comfort Hôtel Dijon Sud vous propose des chambres climatisées desservies par un ascenseur, et dotées d'un bureau, de la télévision satellite et de la connexion Wi-Fi gratuite. Il est situé dans le sud-est de Dijon.", "Vous dégusterez un petit déjeuner continental dans la salle à manger. Rendez-vous également dans le salon-bar pour profiter de quelques instants de détente.", "Le Comfort Hôtel Dijon Sud est à 10 minutes en voiture du centre-ville, où vous pourrez visiter la cathédrale de Dijon et le Palais des Ducs et des États de Bourgogne. La gare de Dijon est situé à 5 kilomètres de l'hôtel. "], "bbox": "5.01859905097782,47.2537987302132,5.07165132190883,47.2897295633594", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/de-paris-dijon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=5439405_199480881_0_0_0&highlighted_blocks=5439405_199480881_0_0_0&matching_block_id=5439405_199480881_0_0_0&sr_pri_blocks=5439405_199480881_0_0_0__12816&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel De Paris ! ", "Situé à 5 minutes à pied du centre historique de Dijon et à 100 mètres de la gare, l'Hôtel de Paris vous propose des chambres contemporaines avec connexion Wi-Fi gratuite ainsi qu'un bar avec terrasse.", "Toutes les chambres de l'Hôtel de Paris disposent d'une télévision à écran LCD et d'une salle de bains privative. Certaines sont climatisées et toutes sont desservies par l'ascenseur de l'hôtel.", "Un petit-déjeuner buffet est servi chaque matin et vous pourrez venir siroter des boissons au bar sur place. Le personnel pourra vous conseiller sur les visites de sites historiques et de vignobles locaux. Des voitures et des vélos peuvent être loués directement à l'établissement.", "L'office du tourisme de Dijon ne se trouve qu'à 100 mètres de là, ce qui vous permettra de profiter au maximum de votre séjour. Un parking privé est situé sur place. De plus, l'hôtel se trouve à 10 minutes de route de l'autoroute A39. "], "bbox": "5.0036224856631,47.3054651628277,5.05672662112553,47.3413959959739", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/quality-hotel-du-nord-restaurant-de-la-porte-guillaume.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=30605_190180943_0_2_0&highlighted_blocks=30605_190180943_0_2_0&matching_block_id=30605_190180943_0_2_0&sr_pri_blocks=30605_190180943_0_2_0__18260&from=searchresults", "description": ["Situé dans une zone piétonne en plein centre de Dijon, le Logis Hotel Darcy Dijon Centre propose une réception ouverte 24h/24, une bagagerie et des chambres contemporaines avec une connexion Wi-Fi gratuite. Le tramway (ligne 1) s’arrête à proximité et permet d’accéder au parc des expositions en 5 minutes.", "Le restaurant gastronomique sur place sert des spécialités régionales. Vous pourrez profiter de dégustations de vins et d’une cuisine de style bistro au bar à vin de l’établissement.", "Situé à 5 minutes à pied de la gare de Dijon, le Logis Hotel Darcy Dijon Centre se situe en face du parking public souterrain de la place Darcy, surveillé 24h/24 et accessible via la rue du Dr Chaussier. "], "bbox": "5.00858201075769,47.3052251651987,5.06168590496801,47.3411559983449", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/dijon-centre-ville-super-appartement-neuf.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=838470201_350291080_2_0_0&highlighted_blocks=838470201_350291080_2_0_0&matching_block_id=838470201_350291080_2_0_0&sr_pri_blocks=838470201_350291080_2_0_0__15576&from=searchresults", "description": ["Le DIJON CENTRE VILLE: SUPER APPARTEMENT NEUF propose un hébergement avec connexion Wi-Fi gratuite à Dijon, à 100 mètres de l'église Saint-Philibert, à 1,7 km du parc des expositions Dijon Congrexpo et à 4,4 km du Zénith de Dijon.", "Cet appartement comprend une chambre, une télévision à écran plat, une cuisine équipée avec un micro-ondes et un réfrigérateur ainsi qu'une salle de bains pourvue d'une baignoire ou d'une douche. Les serviettes et le linge de lit sont fournis.", "Le jardin botanique de l'Arquebuse se trouve à 400 mètres. L'aéroport le plus proche, celui de Dole-Jura, est situé à 43 km. "], "bbox": "5.00681612719502,47.3032865834269,5.05991807280499,47.3392174165731", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/castel-burgond.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=5430504_195627040_2_2_0&highlighted_blocks=5430504_195627040_2_2_0&matching_block_id=5430504_195627040_2_2_0&sr_pri_blocks=5430504_195627040_2_2_0__16060&from=searchresults", "description": ["L'établissement de style contemporain The Originals City, Hôtel Castel Burgond, Dijon Ouest (Inter-Hotel) vous accueille près de la campagne, à 3 km au nord de Dijon et à 4 km de la gare de Dijon-Ville. Il propose des hébergements lumineux avec une salle de bains privative et un salon design.", "Les chambres disposent de la télévision par câble, d'un bureau, d'un téléphone et d'une radio. Leur salle de bains privative est munie d'une baignoire ou d'une douche.", "Un petit-déjeuner buffet complet vous sera servi tous les matins à l'hôtel The Originals City, Hôtel Castel Burgond, Dijon Ouest.", "L'etablissement possède aussi un bar et propose des journaux quotidiens. La réception est ouverte 24h/24 et une connexion Wi-Fi gratuite est accessible dans toutes les parties communes.", "L'établissement The Originals City, Hôtel Castel Burgond, Dijon Ouest vous attend à seulement 12 km de l'aéroport de Dijon-Longvic Airport et à 4 km de l'autoroute A38. Le parking privé sur place est gratuit. "], "bbox": "4.97442954065227,47.32503311783,5.0275533568678,47.3609639509762", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/ibis-budget-dijon-saint-apollinaire.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=66271701_244856764_3_2_0&highlighted_blocks=66271701_244856764_3_2_0&matching_block_id=66271701_244856764_3_2_0&sr_pri_blocks=66271701_244856764_3_2_0__11396&from=searchresults", "description": ["Situé à Dijon, à moins de 2 km du parc des expositions Dijon Congrexpo et à 5 km de l'église Saint-Philibert, l'ibis budget Dijon Saint Apollinaire propose un jardin et met gratuitement à votre disposition une connexion Wi-Fi dans l'ensemble de ses locaux ainsi qu'un parking privé. Il propose des chambres familiales et une terrasse.", "Toutes les chambres comprennent une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes.", "L'ibis budget Dijon Saint sert un petit-déjeuner continental.", "Parlant français et anglais, le personnel de la réception se fera un plaisir de vous fournir des informations sur la région.", "Vous séjournerez à 5 km du Zénith de Dijon et à 4,3 km du jardin botanique de l'Arquebuse. L'aéroport de Dole-Jura, le plus proche, est implanté à 48 km. "], "bbox": "5.05072083039551,47.3116355834269,5.10383116960449,47.3475664165731", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/campanile-dijon-congra-s-cla-c-menceau.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=68000404_159442748_2_2_0&highlighted_blocks=68000404_159442748_2_2_0&matching_block_id=68000404_159442748_2_2_0&sr_pri_blocks=68000404_159442748_2_2_0__18460&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Campanile Dijon Congrès Clemenceau ! ", "Situé à Dijon, le Campanile Dijon Congrès Clémenceau propose des chambres climatisées et une connexion Wi-Fi gratuite dans tous ses locaux. Vous pourrez vous détendre autour d'un verre dans son bar-salon ouvert 24h/24. Le Palais des Congrès de Dijon se trouve à 200 mètres.", "Toutes ses chambres contemporaines disposent d'une télévision par satellite à écran plat, du chauffage ainsi que d'une salle de bains privative avec sèche-cheveux et douche.", "Un parking privé et sécurisé est disponible sur réservation préalable et moyennant un coût supplémentaire. Le centre-ville de Dijon est situé à 1 km de l'établissement. En face de l'hôtel, se trouve l'arrêt de tramway Poincaré. "], "bbox": "5.03276201521402,47.3107793763894,5.08587149346823,47.3467102095356", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/dijon-centre-clemenceau.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=5737809_309328241_2_42_0&highlighted_blocks=5737809_309328241_2_42_0&matching_block_id=5737809_309328241_2_42_0&sr_pri_blocks=5737809_309328241_2_42_0__32812&from=searchresults", "description": ["Le Mercure Dijon Centre Clémenceau est un établissement 4 étoiles non-fumeurs situé dans le centre de Dijon, en face de l'Auditorium et du centre de convention.", "Spacieuses et fonctionnelles, les chambres sont dotées d'une salle de bains privative moderne, de la climatisation et d'une télévision satellite.", "Le Mercure Dijon Centre Clémenceau possède un restaurant, Le Château Bourgogne, qui sert une cuisine gastronomique traditionnelle et régionale pour le déjeuner et le dîner. En été, vous pourrez dîner sur la terrasse paisible à côté de la piscine.", "L'hôtel possède un parking sécurisé sur place. "], "bbox": "5.02487394057758,47.3101785316329,5.07798281467907,47.3461093647791", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/kyriad-dijon-est-mirande.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=21949708_187891142_2_2_0&highlighted_blocks=21949708_187891142_2_2_0&matching_block_id=21949708_187891142_2_2_0&sr_pri_blocks=21949708_187891142_2_2_0__18660&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Kyriad Dijon Est Mirande ! ", "Cet hôtel-restaurant est un établissement fonctionnel situé à l'est de Dijon, à 15 minutes de route de la gare, du parc des expositions et du centre-ville. Il vous propose des chambres confortables avec connexion Wi-Fi gratuite, ainsi qu'une piscine extérieure chauffée.", "Le Kyriad Dijon Est Mirande bénéficie d'un emplacement idéal pour faire une escale. Le centre-ville de Dijon se situe à seulement quelques minutes en voiture. Vous aurez en outre facilement accès aux autoroutes A6 et A31. La station de tramway Piscine Olympique se trouve à seulement 100 mètres.", "Un parking privé est disponible gratuitement sur place, ce qui vous permettra de pouvoir parcourir la Bourgogne en voiture.", "L'établissement possède une salle de remise en forme, et un parcours de golf 18 trous est accessible en quelques minutes en voiture.", "Disponible 24h/24, le personnel amical et attentionné du Kyriad Dijon Est Mirande sera ravi de vous aider à organiser votre séjour à Dijon. "], "bbox": "5.05376698946479,47.2935821528254,5.10685918355462,47.3295129859716", "Destination": "Dijon"},
{"url": "https://www.booking.com/hotel/fr/premiere-classe-dijon-nord.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=ef6d88c0499fda45ef8c0e20e1f6a074&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=fa6a644c08d8025e&srepoch=1651500954&all_sr_blocks=5485302_191425992_3_2_0&highlighted_blocks=5485302_191425992_3_2_0&matching_block_id=5485302_191425992_3_2_0&sr_pri_blocks=5485302_191425992_3_2_0__9364&from=searchresults", "description": ["Le Première Classe Dijon Nord - Zénith est situé à seulement 10 minutes de route du centre de Dijon ainsi qu’à proximité des autoroutes A6, A38, A31 et A39. Le parc des expositions et des congrès est à 3,5 km.", "Les chambres sont insonorisées et climatisées. Elles comprennent un bureau et une télévision à écran plat.", "Le Zénith de Dijon est accessible en 5 minutes en voiture depuis l'hôtel. Un parking privé est mis gratuitement à votre disposition sur place. "], "bbox": "5.04262243435377,47.3335419021843,5.09575481488711,47.3694727353305", "Destination": "Dijon"}
]