[
{"url": "https://www.booking.com/hotel/fr/les-canyons-du-verdon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=41042005_277260315_0_2_0&highlighted_blocks=41042005_277260315_0_2_0&matching_block_id=41042005_277260315_0_2_0&sr_pri_blocks=41042005_277260315_0_2_0__13920&from=searchresults", "description": ["Situé dans le parc régional du Verdon, l'établissement Les Canyons du Verdon dispose d'une piscine extérieure avec chaises longues, d'un jardin et d’un terrain de pétanque. Le lac de Castillon est à seulement 4,5 km. Vous bénéficierez gratuitement d’une connexion Wi-Fi dans l’ensemble des locaux.", "Décorées dans des couleurs fraîches, toutes les chambres disposent d'une entrée privée, tandis que certaines comprennent un balcon, une vue sur la piscine ou le jardin et une télévision. Elles sont dotées d’une salle de bains privative.", "Un petit-déjeuner buffet est servi sur place. Vous trouverez des bars, des restaurants et des magasins dans le village de Castellane, à seulement 250 mètres.", "Une salle de conférence est disponible sur demande. Elle peut accueillir jusqu'à 20 personnes.", "L’hôtel est à 15 minutes de marche de la chapelle de Notre-Dame du Roc et à 20 minutes de route de Saint-André-les-Alpes. Vous pourrez profiter gratuitement d’un parking privé sur place et d’une connexion Wi-Fi à la réception. Un local à motos est également disponible gratuitement. "], "bbox": "6.48327175882818,43.8327069609255,6.53318818303583,43.8686377940717", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/residence-cote-provence.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=686734605_327221253_0_0_0&highlighted_blocks=686734605_327221253_0_0_0&matching_block_id=686734605_327221253_0_0_0&sr_pri_blocks=686734605_327221253_0_0_0__11460&from=searchresults", "description": ["Situé à Gréoux-les-Bains, à 43 km de Lourmarin, le Terres de France - Résidence Côté Provence propose une piscine extérieure ouverte en saison et une connexion Wi-Fi gratuite.", "Les logements comprennent la climatisation, une cuisine entièrement équipée avec un coin repas, une télévision à écran plat et une salle de bains privative pourvue d'une baignoire. Un micro-ondes, un réfrigérateur, des plaques de cuisson, une bouilloire et une machine à café sont également fournis.", "Ce village vacances possède une terrasse bien exposée et un jardin.", "Aix-en-Provence se trouve à 45 km, tandis que Moustiers-Sainte-Marie est à 28 km. L'aéroport de Marseille-Provence, le plus proche, est implanté à 65 km. "], "bbox": "5.87169080796576,43.7392365834269,5.92152919203424,43.7751674165731", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/camping-notre-dame.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=40952601_322220572_0_0_0&highlighted_blocks=40952601_322220572_0_0_0&matching_block_id=40952601_322220572_0_0_0&sr_pri_blocks=40952601_322220572_0_0_0__11444&from=searchresults", "description": ["Ce terrain de camping à la gestion familiale est situé à seulement 600 mètres du centre de Castellane. Vous pourrez vous détendre sous les tilleuls ou utiliser le barbecue installé dans le jardin.", "Le Camping Notre Dame propose des mobiles homes dotés d'un patio privé, d'un coin salon et d'une kitchenette. Tous sont pourvus d'une salle de bains privative. Le linge de lit et les serviettes de toilette sont disponibles à la location.", "Vous pourrez vous faire livrer des pizzas sur demande. En outre, vous trouverez une petite épicerie sur place. L'établissement comporte une blanchisserie, du matériel de repassage ainsi qu'une connexion Wi-Fi gratuite dans les parties communes.", "Sur place, vous pourrez jouer aux boules sur gazon et au ping-pong, tandis que les enfants s'amuseront dans l'aire de jeux qui leur est réservée. Une piscine publique se situe à seulement 800 mètres.", "Un parking est mis gratuitement à votre disposition sur place. Le camping se trouve dans le parc naturel régional du Verdon. Le lac de Castillon est situé à 5 km et la rivière du Verdon, sur laquelle vous pourrez faire du canoë-kayak, à 300 mètres. "], "bbox": "6.47956970580652,43.8277414852851,6.52948197475836,43.8636723184313", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/hotellouparadou.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=13655_93715230_0_0_0&highlighted_blocks=13655_93715230_0_0_0&matching_block_id=13655_93715230_0_0_0&sr_pri_blocks=13655_93715230_0_0_0__22440&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Lou Paradou ! ", "L'hôtel Lou Paradou vous accueille à Gréoux-les-Bains, au bord du Verdon, au milieu des champs de lavande du cœur de la Provence. Il est situé dans un grand parc et dispose d'une piscine extérieure chauffée ouverte en saison, d'un sauna infrarouge et d'un hammam.", "Les studios climatisés sont équipés d'une kitchenette, d'une connexion Wi-Fi gratuite ainsi que d'un balcon ou d'une terrasse privé. Certains offrent une vue sur le parc et sont pourvus de la climatisation.", "Le matin, un petit-déjeuner composé de confitures faites maison ainsi que de fruits au sirop est servi. L'établissement se situe à seulement 400 mètres du centre piétonnier du village de Gréoux. Un parking gratuit est disponible sur place.", "Lors de votre séjour à l'établissement Lou Paradou, vous pourrez découvrir les gorges du Verdon, le plus grand canyon d'Europe, et les villages du Lubéron ainsi que ceux de Haute-Provence, perchés sur les collines. Dans les environs de Gréoux, vous pourrez pratiquer des activités telles que la randonnée, le VTT, la descente en eaux vives, le parapente et l'escalade.", "L'aéroport de Marseille Provence est distant de 80 km, tandis que la gare TGV d'Aix-en-Provence se trouve à 70 km. "], "bbox": "5.86405338357418,43.7426565834269,5.91389461642574,43.7785874165731", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/camping-la-ferme-de-castellane.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=35326514_234233605_0_0_0&highlighted_blocks=35326514_234233605_0_0_0&matching_block_id=35326514_234233605_0_0_0&sr_pri_blocks=35326514_234233605_0_0_0__7844&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Camping La Ferme de Castellane ! ", "Installé dans le village de Castellane, le Camping La Ferme de Castellane se situe sur les berges de la rivière, à 5 minutes de route des gorges du Verdon. L’établissement comprend un terrain de pétanque et une connexion Wi-Fi gratuite dans les parties communes. Sur place, vous pourrez également jouer au ping-pong.", "Décorés avec simplicité avec un mobilier en bois, tous les chalets et les mobile homes incluent une télévision par câble et une terrasse privée. Leur salle de bains privative est munie d’une douche. Établis en lisière de la forêt, tous les types d'hébergements offrent une vue sur la montagne.", "Les kitchenettes du Camping La Ferme de Castellane sont équipées d’un micro-ondes, d’un réfrigérateur et de plaques de cuisson. Sur place, vous profiterez également d’un barbecue.", "L’établissement possède aussi une laverie et une aire de jeux pour enfants. Vous pourrez regarder les chaînes du bouquet Canal+ dans la salle de télévision pourvue d’une bibliothèque, d’un baby-foot et de jeux de société.", "Le camping se trouve à 2,3 km du cœur de Castellane et à 65 km de Grasse. Il marque le point de départ du sentier de randonnée GR 4. Sur place, le stationnement privé est gratuit. "], "bbox": "6.51647181928716,43.8206552466186,6.56637816011347,43.8565860797648", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/les-bastides-de-chanteraine.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=529869206_187148948_2_42_0&highlighted_blocks=529869206_187148948_2_42_0&matching_block_id=529869206_187148948_2_42_0&sr_pri_blocks=529869206_187148948_2_42_0__21338&from=searchresults", "description": ["Situé à Aiguines, l'établissement Les Bastides de Chanteraine propose des hébergements avec une piscine extérieure, un restaurant et un bar.", "Certains logements comprennent une terrasse avec vue sur le lac, une cuisine entièrement équipée et une salle de bains privative avec douche.", "Ce camping sert un petit-déjeuner continental ou à la carte.", "Vous pourrez également vous détendre dans le jardin.", "Vous séjournerez à 13 km de Moustiers-Sainte-Marie et à 47 km de Gréoux-les-Bains. L'aéroport de La Môle-Saint-Tropez, le plus proche, est implanté à 84 km. "], "bbox": "6.19426052215945,43.7447688905758,6.24410351476678,43.780699723722", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/du-vieux-chateau.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=49321808_351746658_0_2_0&highlighted_blocks=49321808_351746658_0_2_0&matching_block_id=49321808_351746658_0_2_0&sr_pri_blocks=49321808_351746658_0_2_0__15270&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Le Vieux Château ! ", "Situé dans le centre d'Aiguines, l'Hôtel du Vieux Château est installé dans un bâtiment datant du XVIIIe siècle lequel s'ouvre sur une place de style provençal avec des bars et commerces. Il propose un hébergement muni d'une télévision à écran LCD et d'une connexion Wi-Fi. Vous profiterez d'un bar et d'une terrasse.", "Toutes les chambres sont dotées d'une vue sur le village. Leur salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.", "Lors de votre séjour à l'Hôtel du Vieux Château, vous pourrez savourer un petit-déjeuner continental quotidien. Le restaurant sur place propose des spécialités provençales et le bar vous invite à déguster une crème glacée.", "Vous aurez la possibilité de faire de la voile sur le lac de Sainte-Croix situé à 8 km. Le musée de Préhistoire des gorges du Verdon implanté à Quinson se trouve à 40 minutes de route. L'Hôtel du Vieux Château est accessible par l'autoroute A51. "], "bbox": "6.21841190988545,43.7576255934923,6.26826561750948,43.7935564266385", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/bastide-du-calalou.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=21427312_332362276_2_42_0&highlighted_blocks=21427312_332362276_2_42_0&matching_block_id=21427312_332362276_2_42_0&sr_pri_blocks=21427312_332362276_2_42_0__36012&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Bastide du Calalou; BW Signature Collection ! ", "La Bastide Du Calalou est située à 30 minutes de route des Gorges du Verdon et à 20 minutes en voiture du lac de Sainte-Croix. Elle dispose d'une piscine extérieure chauffée, d'un court de tennis et de chambres élégantes donnant sur la vallée d'Aups.", "Les chambres sont équipées d'une connexion Wi-Fi gratuite ainsi que d'une télévision par satellite à écran plat. Certaines sont munies d'un lecteur DVD et de vidéo.", "Un petit-déjeuner buffet complet est servi tous les matins. Vous pourrez déguster une cuisine régionale préparée avec des produits locaux au restaurant de l'établissement. Vous pourrez déjeuner et dîner à l'intérieur du restaurant ou sur la terrasse.", "La Bastide Du Calalou se trouve à proximité du village de Tourtour et du marché de la truffe noire, le troisième plus important de France, qui se tient de décembre à avril. "], "bbox": "6.14462804384087,43.6364009674548,6.1943810027137,43.672331800601", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/auberge-des-cretes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=405182201_179252249_2_2_0&highlighted_blocks=405182201_179252249_2_2_0&matching_block_id=405182201_179252249_2_2_0&sr_pri_blocks=405182201_179252249_2_2_0__14320&from=searchresults", "description": ["Situé à La Palud-sur-Verdon, dans le parc naturel des gorges du Verdon, l'établissement Auberge des crêtes dispose d'un jardin, d'une terrasse et d'un salon commun. Vous profiterez d'une connexion Wi-Fi gratuite.", "Les chambres comprennent une télévision à écran plat et une salle de bains privative. ", "L'établissement sert un petit-déjeuner continental.", "L'Auberge des crêtes comporte une aire de jeux pour enfants. Vous pourrez pratiquer diverses activités à La Palud-sur-Verdon et dans ses environs, comme la pêche.", "L'aéroport de Nice-Côte d'Azur, le plus proche, est implanté à 107 km. "], "bbox": "6.33093313594467,43.7618858330909,6.38079039570217,43.7978166662371", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/relais-notre-dame.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=36071302_340056981_2_2_0&highlighted_blocks=36071302_340056981_2_2_0&matching_block_id=36071302_340056981_2_2_0&sr_pri_blocks=36071302_340056981_2_2_0__21300&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à l'entrée du village de Quinson, à côté du musée de la préhistoire, l'établissement Le Relais Notre Dame vous accueille à 300 mètres du Verdon et à 20 minutes de route du lac de Sainte-Croix. Il possède une piscine extérieure et un restaurant agrémenté d'une terrasse.", "Affichant une décoration moderne et méditerranéenne, toutes les chambres sont équipées d'une connexion Wi-Fi gratuite. Les salles de bains privatives sont pourvues d'une baignoire ou d'une douche, ainsi que d'articles de toilette gratuits.", "Vous pourrez apprécier votre petit-déjeuner dans la salle prévue à cet effet ou dans le confort de votre chambre. Le restaurant de l'hôtel propose un menu de saison, élaboré avec des produits frais et locaux, ainsi qu'une sélection de vins provenant du bar.", "Durant votre séjour, vous pourrez vous détendre sur les chaises longues au bord de la piscine ou profiter des jardins colorés du Relais Notre Dame. L'hôtel met également à votre disposition un parking privé gratuit sur place. "], "bbox": "6.01234440534967,43.681123453981,6.06213445932013,43.7170542871272", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/villa-borghese.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=20123017_330099937_2_42_0&highlighted_blocks=20123017_330099937_2_42_0&matching_block_id=20123017_330099937_2_42_0&sr_pri_blocks=20123017_330099937_2_42_0__24080&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Villa Borghese, The Originals Relais ! ", "Situé à Gréoux-les-Bains, entre les gorges du Verdon et le Lubéron, l'établissement Villa Borghese vous accueille dans un parc entouré de chênes centenaires. Il dispose d'une piscine extérieure chauffée avec terrasse et d'un centre de bien-être.", "Offrant une vue sur le jardin, ses chambres intimes sont équipées de la climatisation et d'une télévision par satellite. Leur salle de bains privative est pourvue d'une baignoire et d'articles de toilette gratuits. Une connexion Wi-Fi est disponible gratuitement.", "Recommandé par les guides de voyages et de restaurants, le restaurant gastronomique situé sur place, La Table de Pauline, sert le petit-déjeuner chaque matin et une cuisine provençale. Le Côté Jardin propose quant à lui des repas dans un cadre décontracté.", "Un court de tennis et un sauna sont également à votre disposition sur place. Le Villa Borghese se trouve à 14 km de l'autoroute A51 et à 16 km de Manosque. La gare TGV d'Aix-en-Provence se situe à 70 km. Un parking privé est disponible gratuitement sur place. "], "bbox": "5.8698006741633,43.7401733579704,5.91963983849386,43.7761041911166", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/les-cavalets.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=102922701_260032997_2_2_0&highlighted_blocks=102922701_260032997_2_2_0&matching_block_id=102922701_260032997_2_2_0&sr_pri_blocks=102922701_260032997_2_2_0__12996&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Les Cavalets ! ", "Doté d'une piscine extérieure et de vues panoramiques sur le lac de Sainte-Croix, l'établissement Les Cavalets est situé à Bauduen. Une connexion Wi-Fi gratuite est disponible dans ses parties communes.", "Certaines de ses chambres possèdent un balcon ou une terrasse donnant sur le lac. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche.", "L'établissement Les Cavalets abrite un jardin et un bar. Au restaurant sur place, vous pourrez déguster des plats provençaux traditionnels. Vous bénéficierez également de salles de réunion et d'un salon commun.", "Vous aurez la possibilité de pratiquer un éventail d'activités sur place ou dans les environs, notamment la randonnée à vélo et le canoë-kayak. Par ailleurs, l'établissement propose un parking gratuit.", "Les Cavalets est implanté à 2 km du lac de Sainte Croix et à 126 km de l'aéroport Nice Côte d'Azur. "], "bbox": "6.13661323881612,43.7148207794249,6.1864312996818,43.7507516125711", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/calme-et-nature-castellane.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=146861504_347156711_2_2_0&highlighted_blocks=146861504_347156711_2_2_0&matching_block_id=146861504_347156711_2_2_0&sr_pri_blocks=146861504_347156711_2_2_0__6288&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Camping Calme et Nature ! ", "Le Camping Calme et Nature est situé au cœur des Gorges du Verdon, à 765 mètres d'altitude et à seulement 2 km de Castellane. Il possède un barbecue et une terrasse bien exposée. Il est situé dans le parc naturel régional du Verdon. La connexion Wi-Fi est gratuite.", "Tous les logements comportent un coin salon/repas. Leur kitchenette est équipée d'un micro-ondes, d'un réfrigérateur, d'un coin salon et/ou d'une terrasse. Leur salle de bains privative est pourvue d'une douche.", "Vous pourrez prendre un verre au bar et jouer au tennis de table sur place. Un service de prêt de vélos est assuré. Vous rejoindrez le village de Castellane par le sentier de randonnée GR4, accessible à pied ou en vélo.", "Grasse est accessible à 66 km du Camping Calme et Nature, tandis que Gréoux-les-Bains se trouve à 77 km. L'aéroport le plus proche, celui de Nice-Côte d'Azur, se situe à 86 km. "], "bbox": "6.46547525178519,43.8200036499571,6.51538104761514,43.8559344831033", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/auberge-du-point-sublime.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=523243001_205221445_0_42_0&highlighted_blocks=523243001_205221445_0_42_0&matching_block_id=523243001_205221445_0_42_0&sr_pri_blocks=523243001_205221445_0_42_0__22108&from_sustainable_property_sr=1&from=searchresults", "description": ["Située à Rougon, l'Auberge du Point Sublime propose un restaurant, un bar, un salon commun et un jardin. Il propose des chambres familiales et une terrasse. Vous pourrez prendre un verre au snack-bar.", "Un petit-déjeuner buffet et continental est servi chaque matin.", "Lors de votre séjour à l'Auberge du Point Sublime, vous pourrez pratiquer diverses activités à Rougon et dans ses environs, telles que le vélo et la randonnée.", "Vous séjournerez à 18 km de Castellane et à 27 km de Moustiers-Sainte-Marie. L'aéroport de La Môle-Saint-Tropez, le plus proche, est implanté à 94 km. "], "bbox": "6.37363534194826,43.7763385834269,6.42350465805174,43.8122694165731", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/le-panoramic-la-palud.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=135143002_228459713_2_1_0&highlighted_blocks=135143002_228459713_2_1_0&matching_block_id=135143002_228459713_2_1_0&sr_pri_blocks=135143002_228459713_2_1_0__24228&from_sustainable_property_sr=1&from=searchresults", "description": ["Installé à 700 mètres du village de la Palud-sur-Verdon, l’Hotel Le Panoramic vous propose des chambres au sein d’un domaine de 4 hectares, au cœur du parc naturel régional du Verdon. Il propose une piscine extérieure chauffée, plusieurs terrasses, une aire de jeux pour enfants, ainsi qu’un salon avec un billard, une table de ping-pong et un baby-foot. Une connexion Wi-Fi est accessible gratuitement.", "Les chambres disposent d’une télévision à écran plat, ainsi que d’une salle de bains privative munie d’une baignoire ou d’une douche, de toilettes et d’articles de toilette gratuits. Certaines offrent une vue sur le jardin et la piscine, tandis que d’autres donnent sur les montagnes.", "L’aire de jeux pour enfants comporte des buts de football, un terrain de volley-ball et un filet de badminton. Vous pourrez profiter d’un verre au bar sur place.", "Dans les environs, vous pourrez explorer les gorges du Verdon, tout comme le lac de Sainte-Croix, situé à 15 km, en bateau à pédales, en bateau électrique ou en canoë-kayak. Vous pourrez également faire de la randonnée, de l’escalade, du saut à l’élastique, des parcours dans les arbres, du rafting et du canyoning dans la région.", "Le parking sur place est gratuit. L’aéroport le plus proche est celui de Nice-Côte d’Azur, situé à 124 km de l’Hôtel Le Panoramic. "], "bbox": "6.30783218946145,43.7570573128063,6.35768542331939,43.7929881459525", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/logis-altitude-823.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=23781020_350403778_2_2_0&highlighted_blocks=23781020_350403778_2_2_0&matching_block_id=23781020_350403778_2_2_0&sr_pri_blocks=23781020_350403778_2_2_0__17272&from=searchresults", "description": ["Situé au cœur du parc national du Verdon, l'Altitude 823 se trouve dans le village d'Aiguines. Il donne sur le lac de Sainte-Croix, où vous pourrez faire du canoë-kayak ou louer des pédalos.", "Toutes les chambres disposent d'une salle de bains privative avec sèche-cheveux, d'une télévision et de stores électriques.", "Un petit-déjeuner continental est servi chaque matin.", "L'Altitude 823 est entouré de nombreux sentiers de randonnée. Vous pourrez faire du vélo, de la planche à voile ou visiter les vignobles de Provence. "], "bbox": "6.2175959415815,43.7583653277152,6.26745026593041,43.7942961608614", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/des-colonnes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=311113003_206459218_2_1_0&highlighted_blocks=311113003_206459218_2_1_0&matching_block_id=311113003_206459218_2_1_0&sr_pri_blocks=311113003_206459218_2_1_0__19308&from=searchresults", "description": ["Situé à Riez, l'Hotel Des Colonnes-maison d'hôtes depuis 2009 dispose d'un jardin, d'une terrasse et d'une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Vous profiterez d'une cuisine et d'un salon communs, ainsi que d'un service de change.", "Les chambres comprennent un bureau, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Elles comprennent également une armoire et une bouilloire.", "Un petit-déjeuner buffet ou continental est servi sur place.", "Un service de location de vélos est assuré sur place pour vous permettre de partir à la découverte des environs.", "Vous séjournerez à 16 km de Moustiers-Sainte-Marie et à 34 km de Manosque. L'aéroport de Toulon-Hyères, le plus proche, est à 80 km. "], "bbox": "6.06418900879785,43.8010875834269,6.11407899120215,43.8370184165731", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/le-moulin-du-chateau.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=23979401_257187353_0_34_0&highlighted_blocks=23979401_257187353_0_34_0&matching_block_id=23979401_257187353_0_34_0&sr_pri_blocks=23979401_257187353_0_34_0__27860&from_sustainable_property_sr=1&from=searchresults", "description": ["Le Moulin Du Château est un ancien moulin à huile d'olive, situé à Saint-Laurent-du-Verdon, en Provence. Il propose des chambres avec télévision par satellite et connexion Wi-Fi gratuite.", "L'hôtel dispose également d'un salon, d'une terrasse et d'un jardin entouré par le Parc naturel du Verdon. La salle de mouture d'origine est désormais utilisée comme une salle de jeux avec une table de billard et une bibliothèque.", "Le restaurant de l'hôtel sert une cuisine de saison biologique.", "Les clients ont accès gratuitement au court de tennis à proximité et pourront faire du canoë et de la randonnée dans les environs.", "Le Moulin du Château se trouve à proximité du Grand Canyon et du lac de Ste-Croix. Aix-en-Provence est à une heure de route. "], "bbox": "6.04267314899316,43.7077513789502,6.09248533022055,43.7436822120964", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/la-colombiere-du-chateau.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=106022901_310308153_2_1_0&highlighted_blocks=106022901_310308153_2_1_0&matching_block_id=106022901_310308153_2_1_0&sr_pri_blocks=106022901_310308153_2_1_0__20108&from=searchresults", "description": ["Doté d'un jardin et d'une terrasse, l'établissement La Colombière du Château est situé à Saint-Laurent-du-Verdon. Il propose une connexion Wi-Fi gratuite.", "Chaque chambre dispose d'un bureau et d'une salle de bains privative avec douche et sèche-cheveux.", "Le petit-déjeuner est inclus et servi tous les matins. Le dîner est servi sur place certains jours de la semaine, sur réservation.", "Vous pourrez pratiquer de nombreuses activités sur place ou dans les environs, notamment la randonnée à pied et à vélo. L'établissement est entouré de champs de lavande et de jardins d'oliviers. Un parking est disponible gratuitement. "], "bbox": "6.04354877789289,43.7080215797855,6.09336118380755,43.7439524129317", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/la-fontaine-saint-martin-de-bra-mes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=35877807_274053469_2_2_0&highlighted_blocks=35877807_274053469_2_2_0&matching_block_id=35877807_274053469_2_2_0&sr_pri_blocks=35877807_274053469_2_2_0__12160&from=searchresults", "description": ["Situé dans le village de Saint-Martin-de-Brômes, cet hôtel possède un restaurant avec une terrasse donnant sur la vallée environnante. Il se trouve à 10 minutes en voiture du lac d'Esparron-de-Verdon et de Gréoux-les-Bains.", "Décorées avec simplicité, les chambres de l'Hotel La Fontaine sont équipées d'une télévision et d'un téléphone. Elles comprennent toutes une salle de bains privative pourvue d'une baignoire ou d'une douche.", "Un petit-déjeuner buffet vous est servi tous les matins sur place. Un menu de collations est disponible au restaurant pour le déjeuner et le soir, vous pourrez savourer une cuisine provençale traditionnelle.", "L'Hotel La Fontaine dispose d'un jardin, où vous pourrez vous détendre pendant en été. De plus, il met gratuitement à votre disposition un parking et une connexion Wi-Fi. "], "bbox": "5.91945435974548,43.7515324170143,5.96930298831513,43.7874632501605", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/le-jasmin-montagnac-montpezat.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=251986003_326764372_2_2_0&highlighted_blocks=251986003_326764372_2_2_0&matching_block_id=251986003_326764372_2_2_0&sr_pri_blocks=251986003_326764372_2_2_0__14400&from=searchresults", "description": ["Situé à Montagnac, à 17 km de Gréoux-les-Bains, le Jasmin est une chambre d'hôtes climatisée dotée d'une connexion Wi-Fi et d'un parking privé gratuits.", "Ses chambres sont toutes équipées d'une télévision à écran plat et d'une salle de bains privative.", "Le Jasmin se trouve à 12 km de Moustiers-Sainte-Marie et à 26 km de Manosque. L'aéroport le plus proche, l'aéroport de Toulon Hyères, est à 76 km de l'établissement. "], "bbox": "6.07418548910146,43.7620208764167,6.12404286146916,43.7979517095629", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/chateau-de-trigance.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=18044608_309122572_0_0_0&highlighted_blocks=18044608_309122572_0_0_0&matching_block_id=18044608_309122572_0_0_0&sr_pri_blocks=18044608_309122572_0_0_0__36460&from_sustainable_property_sr=1&from=searchresults", "description": ["Le Château de Trigance est situé dans le village provençal de Trigance. Vous pourrez prendre un verre ou un simple repas composé de produits régionaux au bar à vin sur place, installé dans l'une des plus anciennes salles d'armes de ce château médiéval. La connexion Wi-Fi est gratuite dans toutes les chambres.", "Les chambres et les suites sont dotées d'un lit à baldaquin, d'un mobilier d'époque et de tapisseries murales. Donnant sur le village, elles comprennent toutes une télévision à écran LCD et une salle de bains privative. ", "Lors de votre séjour au Château de Trigance, vous pourrez déguster un petit-déjeuner continental sur la terrasse panoramique, où vous aurez aussi la possibilité d'admirer la vue en prenant le goûter l'après-midi ou l'apéritif.", "Un parking privé est disponible gratuitement sur place. Les gorges du Verdon se trouvent à 20 minutes de route. Dans les environs, vous pourrez par ailleurs vous promener dans la campagne ou faire du saut à l'élastique depuis le pont de l’Artuby, à 12 km. "], "bbox": "6.41916109972615,43.7439625334927,6.46900342053752,43.7798933666389", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/le-relais-de-moustiers.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=53804202_350331215_2_42_0&highlighted_blocks=53804202_350331215_2_42_0&matching_block_id=53804202_350331215_2_42_0&sr_pri_blocks=53804202_350331215_2_42_0__20400&from=searchresults", "description": ["Situé sur la place principale de Moustiers-Sainte-Marie, Le Relais de Moustiers propose une terrasse et un bar installé à côté d'une cascade. Le musée de la faïence se trouve à 100 mètres, le lac de Sainte-Croix à 5 km et les gorges du Verdon avec leurs activités nautiques, à 10 minutes de route. Le sentier de randonnée GR4 qui part de Moustiers-Sainte-Marie traverse les gorges du Verdon pour rejoindre Castellane.", "Décorées dans un style personnalisé, toutes ses chambres disposent d'une télévision à écran plat et d'une armoire. Certaines sont également pourvues d'un balcon ou d'une terrasse. Leur salle de bains privative est munie d'une douche ou d'une baignoire. La connexion Wi-Fi est par ailleurs gratuite.", "Un petit-déjeuner buffet composé de produits frais et locaux est servi chaque matin. Le restaurant prépare quant à lui des spécialités traditionnelles.", "La gare de Manosque se trouve à 45 km. De mi-juin à mi-juillet, les champs de lavande du plateau de Valensole sont accessibles en 30 minutes en voiture. Enfin, un espace de stationnement public est ouvert gratuitement à proximité et vous pourrez entreposer votre vélo sans frais dans un garage sécurisé. "], "bbox": "6.19651945143001,43.8292023920827,6.24643294280081,43.8651332252289", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/hotel-spa-des-gorges-du-verdon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=18195913_310337740_0_2_0&highlighted_blocks=18195913_310337740_0_2_0&matching_block_id=18195913_310337740_0_2_0&sr_pri_blocks=18195913_310337740_0_2_0__56660&from_sustainable_property_sr=1&from=searchresults", "description": ["L'Hôtel & Spa des Gorges du Verdon est situé à La Palud au cœur du grand canyon du Verdon. Des vues panoramiques peuvent être appréciées depuis les terrasses. De plus, une piscine extérieure chauffée couverte est disponible. Vous bénéficierez gracieusement d'une connexion Wi-Fi.", "Les chambres et suites sont dotées d'une télévision par satellite à écran plat ainsi que d'un coffre-fort. La plupart possèdent également un balcon privé. Leur salle de bains est pourvue d'une baignoire ou d'une douche et d'un sèche-cheveux.", "Le Spa Cinq Mondes, ouvert en 2015, propose un hammam, un sauna, un bain à remous et des vélos d'aquagym. Vous pourrez également jouer au tennis, à la pétanque et au basket sur place. La salle de sport est équipée de matériel Technogym.", "Castellane est à 26 km et le lac de Sainte-Croix se trouve à 20 minutes en voiture de l'Hôtel & Spa des Gorges du Verdon. Un parking privé est également disponible gratuitement sur place. "], "bbox": "6.31972602550951,43.7573680115044,6.36957951839003,43.7932988446506", "Destination": "Gorges du Verdon"},
{"url": "https://www.booking.com/hotel/fr/auberge-cozy-and-family.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=e5ee56cb994d8f5a80b669424f5627b7&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=2f7e645463f30242&srepoch=1651500971&all_sr_blocks=746982913_331645199_2_0_0&highlighted_blocks=746982913_331645199_2_0_0&matching_block_id=746982913_331645199_2_0_0&sr_pri_blocks=746982913_331645199_2_0_0__16824&from=searchresults", "description": ["Située à La Palud sur Verdon, l'Auberge Cozy&Family dispose d'un restaurant, d'un salon commun et d'un jardin. L'auberge dispose de chambres familiales.", "Vous pourrez pratiquer diverses activités à La Palud sur Verdon et dans ses environs, telles que la randonnée, l'équitation et la planche à voile.", "Fréjus se trouve à 50 km de l'Auberge Cozy&Family, tandis que Moustiers-Sainte-Marie est à 13 km. L'aéroport de La Môle-Saint-Tropez, le plus proche, est implanté à 64 km. "], "bbox": "6.31679422243285,43.7574973334475,6.36664782312742,43.7934281665937", "Destination": "Gorges du Verdon"}
]