[
{"url": "https://www.booking.com/hotel/fr/des-facultes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=18352501_90862281_0_0_0&highlighted_blocks=18352501_90862281_0_0_0&matching_block_id=18352501_90862281_0_0_0&sr_pri_blocks=18352501_90862281_0_0_0__8732&from=searchresults", "description": ["L'Hôtel des Facultés est situé dans le centre de Lyon, à 400 mètres de la station de métro Jean Macé et à 15 minutes à pied de la place Bellecour.  Il propose des chambres dotées d'une connexion Wi-Fi gratuite.", "Les chambres sont équipées du chauffage et d'une télévision. Certaines possèdent une salle de bains privative.", "L'hôtel Facultés se trouve à 1,5 km de la gare TGV de Lyon-Perrache.  L'arrêt de tramway Rue de l'Université se trouve à seulement 300 mètres de l'hôtel et l'aéroport de Lyon Saint-Exupéry est à 20 km. "], "bbox": "4.81411628489478,45.7308309841295,4.86570246453302,45.7667618172757", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/residence-hoteliere-temporim-cite-internationale.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=30195601_120206039_0_0_0&highlighted_blocks=30195601_120206039_0_0_0&matching_block_id=30195601_120206039_0_0_0&sr_pri_blocks=30195601_120206039_0_0_0__16231&from=searchresults", "description": ["La Residence Montempo Lyon Cite Internationale propose un appart'hôtel à proximité du parc de la Tête d'Or, au cœur du quartier du centre des congrès et à 15 minutes de route du centre-ville de Lyon. Elle se trouve au bord du Rhône et possède une terrasse bien exposée offrant une vue sur le parc. Une connexion Wi-Fi est accessible gratuitement dans l’ensemble des locaux.", "Tous les studios et appartements de la Residence Montempo Lyon Cite Internationale sont climatisés et comprennent une kitchenette entièrement équipée avec un micro-ondes, un lave-vaisselle et un coin repas. Ils disposent également d’une télévision par satellite à écran plat et d’un coffre-fort. Leur salle de bains privative est pourvue d’une douche, de toilettes et d’un sèche-cheveux.", "La Residence Montempo sert un petit-déjeuner buffet tous les matins. Vous pourrez le prendre dans le coin repas ou sur la terrasse bien exposée.", "La réception de cet appart’hôtel est ouverte 24h/24. Une salle de billard est également à votre disposition sur place.", "La Residence Montempo Lyon Cite Internationale se trouve à proximité du musée d'art contemporain et du palais des congrès de Lyon. La gare de Lyon-Part-Dieu est accessible en 10 minutes en bus. "], "bbox": "4.83060584587608,45.7670511978038,4.88222553210701,45.80298203095", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/mob-lyon-confluence.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=258795201_139909586_0_2_0&highlighted_blocks=258795201_139909586_0_2_0&matching_block_id=258795201_139909586_0_2_0&sr_pri_blocks=258795201_139909586_0_2_0__22590&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement MOB HOTEL Lyon Confluence ! ", "Installé à 2 minutes à pied du musée des Confluences et à 10 minutes de marche d’un centre commercial, le MOB HOTEL Lyon Confluence vous propose un restaurant et une connexion Wi-Fi gratuite dans l’ensemble de ses locaux. L’hôtel dispose d’une terrasse et vous pourrez déguster vos repas dans la cantine bio italienne en libre-service.\n", "Les suites disposent d’un coin salon, d’un réfrigérateur, d’une machine à café et de toilettes séparées. Les chambres doubles sont pourvues d’un bureau. Tous les logements sont climatisés et comprennent un coffre-fort ainsi qu’une salle de bains privative.", "La réception de l’hôtel est ouverte 24h/24. Des séances de yoga, de gymnastique suédoise et de pilates sont organisées sur place. Le MOB HOTEL Lyon Confluence possède également un magasin éphémère.", "Le MOB HOTEL Lyon Confluence se trouve à 5 minutes de marche de l’arrêt de tramway Musée des Confluences et à 1,6 km du stade de Gerland. Vous pourrez rejoindre le centre culturel La Sucrière en 2 minutes à pied. L’aéroport de Lyon-Saint-Exupéry est, quant à lui, situé à 21 km. Une borne de recharge pour les voitures électriques est à votre disposition sur place. "], "bbox": "4.79019886123922,45.7166488834269,4.84177193876088,45.7525797165731", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/suite-du-vieux-lyon-cosy-et-design.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=243104801_239891764_2_0_0&highlighted_blocks=243104801_239891764_2_0_0&matching_block_id=243104801_239891764_2_0_0&sr_pri_blocks=243104801_239891764_2_0_0__16895&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Suite du Vieux Lyon Cosy et Design ! ", "Le Suite du Vieux Lyon Cosy et Design est situé dans le 5ème arrondissement de Lyon, à 1,5 km de la basilique Notre-Dame de Fourvière et à 2 km du musée des Beaux-Arts.", "Cet appartement 3 étoiles comprend un coin salon, une cuisine avec un lave-vaisselle, une station d'accueil pour smartphone ainsi qu'une télévision haute définition par satellite à écran plat avec lecteur Blu-ray et Apple. La salle de bains privative possède une baignoire. Doté d'un parking privé, cet appartement 3 étoiles met gracieusement à votre disposition une connexion Wi-Fi gratuite dans tout l'établissement.", "Vous pourrez vous détendre dans le jardin.", "Les stations de métro Vieux Lyon et Perrache se trouvent à 11 minutes à pied. La place des Terreaux et l'opéra national de Lyon se trouvent à environ 2 km. Enfin, vous rejoindrez l'aéroport de Lyon Saint-Exupéry à 37 km. "], "bbox": "4.79645989511177,45.7351911834269,4.84805010488831,45.7711220165731", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/hotelduhelder.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=47406_173596457_0_2_0&highlighted_blocks=47406_173596457_0_2_0&matching_block_id=47406_173596457_0_2_0&sr_pri_blocks=47406_173596457_0_2_0__13096&from=searchresults", "description": ["Situé dans le centre de Lyon, l'Hôtel du Helder propose un hébergement 2 étoiles, une réception ouverte 24h/24, une connexion Wi-Fi gratuite et un parking payant sur place, à 15 minutes à pied de la Place Bellecour.", "Présentant un décor sobre, les chambres comprennent un téléphone et une télévision. La salle de bains privative est pourvue d'un sèche-cheveux.", "Des journaux sont mis à votre disposition. Un petit-déjeuner est servi tous les matins. Il se compose de crêpes au sirop d'érable, de viennoiseries, de pâte à tartiner, de confiture, de céréales, de charcuterie et de fromage.", "La station de métro et de tramway Guillotière ainsi que les banques du Rhône se trouvent à moins de 5 minutes à pied de l'hôtel. Enfin, l'aéroport de Lyon, le plus proche, est implanté à 26 km. "], "bbox": "4.81469075725662,45.7341460638468,4.86628000094307,45.770076896993", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/ibis-budget-lyon-gerland.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=67329504_120614928_2_2_0&highlighted_blocks=67329504_120614928_2_2_0&matching_block_id=67329504_120614928_2_2_0&sr_pri_blocks=67329504_120614928_2_2_0__14196&from_sustainable_property_sr=1&from=searchresults", "description": ["L'ibis budget Lyon Gerland propose un petit-déjeuner buffet et une connexion Wi-Fi gratuite dans les chambres. Il est situé à 10 minutes à pied de la station de métro Stade de Gerland et à seulement 3 km de l'autoroute A7, qui vous permettra de rejoindre facilement Chambéry, Grenoble et le sud de la France. L'établissement bénéficie d'un accès à un parking fermé gratuit, dont les places sont soumises à disponibilité.", "Les chambres sobres et colorées comprennent une télévision à écran plat et un petit bureau. Toutes sont dotées de parquet et de chauffage mais ne sont pas équipées de la climatisation.", "Le Lyon Gerland ibis budget est un hôtel entièrement non-fumeurs. Sur place, vous disposerez d'une réception ouverte 24h/24, ainsi que de distributeurs automatiques de nourriture et de boissons.", "Vous séjournerez à 1 km du stade de Gerland et à 5 km du centre-ville de Lyon. Le parcours de golf de Salvagny est quant à lui accessible à 18 km de l'ibis budget Lyon Gerland. "], "bbox": "4.81498327183363,45.7081846801795,4.86654853438744,45.7441155133257", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/de-normandie.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=18999802_88553906_2_2_0&highlighted_blocks=18999802_88553906_2_2_0&matching_block_id=18999802_88553906_2_2_0&sr_pri_blocks=18999802_88553906_2_2_0__13886&from=searchresults", "description": ["Situé à Lyon, à quelques pas de la gare TGV de Lyon-Perrache, l’Hotel de Normandie propose une réception ouverte 24h/24 et une connexion Wi-Fi gratuite.", "Accessibles par ascenseur, les chambres comportent une salle de bains privative ainsi qu’une télévision par satellite à écran plat.", "L’établissement sert un petit-déjeuner buffet continental chaque matin. Vous trouverez de nombreux magasins et restaurants à quelques minutes de marche.", "L’établissement est implanté à 2 km du musée des Confluences et à 19 minutes à pied de la place Bellecour. L’aéroport de Lyon-Saint-Exupéry, le plus proche, est accessible à 31 km. "], "bbox": "4.80146920532805,45.7303841234629,4.8530549719848,45.7663149566091", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/premiere-classe-lyon-centre-gare-part-dieu.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=5480111_186299863_3_2_0&highlighted_blocks=5480111_186299863_3_2_0&matching_block_id=5480111_186299863_3_2_0&sr_pri_blocks=5480111_186299863_3_2_0__22796&from_sustainable_property_sr=1&from=searchresults", "description": ["L'hôtel Première Classe Lyon Centre Gare Part Dieu propose des hébergements climatisés dotés d'une connexion Wi-Fi gratuite, à 500 mètres de la gare ferroviaire, de la station de métro et de la gare routière de Lyon Part-Dieu.", "Les chambres de cet hôtel Première Classe comprennent une télévision, un bureau, ainsi qu'une salle de bains privative munie d'une douche, d'un lavabo et de toilettes. Toutes sont accessibles par ascenseur et peuvent accueillir un lit bébé.", "Un petit-déjeuner buffet est servi chaque matin.", "La Première Classe Lyon Centre Gare Part Dieu se trouve à 8 minutes à pied du centre commercial La Part-Dieu. Vous séjournerez à 10 minutes en métro ou en bus du Vieux-Lyon et à 26 km de l'aéroport de Lyon Saint-Exupéry. "], "bbox": "4.83330213335688,45.7380691606665,4.88489500376051,45.7739999938127", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/all-seasons-lyon-part-dieu.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=32602801_246112797_2_1_0&highlighted_blocks=32602801_246112797_2_1_0&matching_block_id=32602801_246112797_2_1_0&sr_pri_blocks=32602801_246112797_2_1_0__36060&from=searchresults", "description": ["L'ibis Styles Lyon la Part Dieu est situé au centre-ville de Lyon dans le 3ème arrondissement, à 2 minutes à pied de la gare de la Part-Dieu et à 13 km du stade des Lumières. Cet hôtel non-fumeurs propose des hébergements insonorisés avec télévision à écran plat.", "Les chambres et les suites climatisées à la décoration moderne comprennent toutes une connexion Wi-Fi gratuite. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette.", "Lors de votre séjour, le restaurant All 54 sur place vous servira une cuisine française de saison élaborée à partir d’ingrédients frais. Vous dégusterez aussi un petit-déjeuner continental chaque matin et des cocktails au bar en soirée.", "La réception ouverte 24h/24 met en outre à votre disposition un ordinateur avec une connexion Internet gratuite et une imprimante. Vous bénéficierez également d'une aire de jeux pour enfants avec des jeux vidéo.", "Enfin, vous rejoindrez la place Bellecour dans la vieille ville à 2,7 km et le parc de la Tête d'Or à 3 km de l'ibis Styles Lyon la Part Dieu. De plus, vous profiterez d'un parking public sur place. "], "bbox": "4.83570579206393,45.7415564382014,4.88730188692167,45.7774872713476", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/mohom-berges-du-rhone-superior-studios.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=644744404_326797906_0_0_0&highlighted_blocks=644744404_326797906_0_0_0&matching_block_id=644744404_326797906_0_0_0&sr_pri_blocks=644744404_326797906_0_0_0__26740&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement MOHOM - Berges du Rhône ! ", "Situé à Lyon, à moins de 1,1 km du musée des beaux-arts et à 1,1 km du musée Miniature et Cinéma, le MOHOM - Berges du Rhône propose des hébergements avec une connexion Wi-Fi gratuite et un coin salon.", "Les hébergements sont dotés de la climatisation, d'une télévision par satellite à écran plat, d'une cuisine entièrement équipée avec coin repas et d'une salle de bains privative avec sèche-cheveux. Vous pourrez profiter d'un micro-ondes, d'un réfrigérateur, de plaques de cuisson et d'une machine à café.", "La basilique Notre-Dame de Fourvière et le théâtre romain de Fourvière se trouvent à 1,5 km. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est implanté à 19 km. "], "bbox": "4.81535099206501,45.7407902572969,4.86694637843518,45.7767210904431", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/b-amp-b-lyon-centre-monplaisir.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=176674201_195861524_2_0_0&highlighted_blocks=176674201_195861524_2_0_0&matching_block_id=176674201_195861524_2_0_0&sr_pri_blocks=176674201_195861524_2_0_0__20996&from_sustainable_property_sr=1&from=searchresults", "description": ["Doté d'une connexion Wi-Fi gratuite, le B & B Hôtel LYON Centre Monplaisir est un établissement acceptant les animaux domestiques, situé à Lyon. Il propose un parking privé sur place moyennant des frais supplémentaires. Depuis la station de métro Monplaisir - Lumière à 4 minutes à pied, vous bénéficierez d'un accès direct à la place Bellecour en 12 minutes.", "Toutes les chambres comprennent la climatisation, un bureau et une télévision par câble à écran plat. Leur salle de bains privative est pourvue d'une douche.", "Le B & B Hôtel LYON Centre Monplaisir sert un petit-déjeuner buffet incluant du pain frais, des œufs et du bacon. Sur place, vous profiterez d'un micro-ondes commun, ainsi que de distributeurs automatiques de collations et de boissons.", "Vous séjournerez à 2,6 km de la gare de Lyon-Part-Dieu et à 4,4 km de la Halle Tony Garnier. Enfin, vous rejoindrez le parc des expositions Eurexpo à 20 minutes en voiture et l'aéroport de Lyon-Saint-Exupéry à 25 km du B & B Hôtel LYON Centre Monplaisir. "], "bbox": "4.84421156708663,45.725193258223,4.89579253714305,45.7611240913691", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/meininger-lyon-centre-berthelot.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=550321602_202511761_0_2_0&highlighted_blocks=550321602_202511761_0_2_0&matching_block_id=550321602_202511761_0_2_0&sr_pri_blocks=550321602_202511761_0_2_0__21832&from_sustainable_property_sr=1&from=searchresults", "description": ["Installé à Lyon, le MEININGER Hotel Lyon Centre Berthelot propose un bar, un parking privé, un salon commun et une terrasse. Il vous accueille à 200 mètres du musée de la Résistance et à 3,1 km de la basilique Notre-Dame de Fourvière.", "Toutes les chambres disposent d’une télévision par câble à écran plat et d’une salle de bains privative.", "Le matin, cet hôtel sert un petit-déjeuner buffet ou continental.", "Vous profiterez également d’une réception ouverte 24h/24, d’une cuisine commune et d’un service de billetterie.", "Le MEININGER Hotel Lyon Centre Berthelot se trouve à 2,9 km du musée des Beaux-Arts de Lyon, à 2,4 km du musée des Confluences et à 1,3 km de la gare de Lyon-Perrache. L’aéroport de Lyon-Saint-Exupéry, le plus proche, est situé à 26 km. "], "bbox": "4.8113951639466,45.7281175834269,4.8629788360534,45.7640484165731", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/du-dauphin.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=5401202_200097035_0_2_0&highlighted_blocks=5401202_200097035_0_2_0&matching_block_id=5401202_200097035_0_2_0&sr_pri_blocks=5401202_200097035_0_2_0__22996&from=searchresults", "description": ["L'Hôtel du Dauphin est un établissement 2 étoiles situé à Lyon, à 100 mètres de la place Bellecour et à 10 minutes de marche de la gare de Lyon-Perrache. Le musée des beaux-arts est situé à 1,2 km.", "Les chambres disposent d'une télévision par satellite à écran plat et d'une connexion Wi-Fi gratuite. Certaines comportent un balcon. Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.", "Le petit-déjeuner est servi tous les matins sur place.", "L'Hôtel du Dauphin se trouve à 3 km du quartier des affaires de La Part-Dieu et à 20 km de l'aéroport de Lyon-Saint-Exupéry. Une bagagerie est disponible gratuitement. "], "bbox": "4.80520536360109,45.737982139685,4.85679815354979,45.7739129728312", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/ibis-budget-lyon-confluence.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=117940203_246025015_0_1_0&highlighted_blocks=117940203_246025015_0_1_0&matching_block_id=117940203_246025015_0_1_0&sr_pri_blocks=117940203_246025015_0_1_0__19896&from_sustainable_property_sr=1&from=searchresults", "description": ["L'ibis budget Lyon Confluence se situe à Lyon, à 700 mètres de la gare de Lyon-Perrache et à 1 km de la vieille ville de Lyon. À pied, il se trouve à 2 minutes de l'arrêt de tramway Sainte-Blandine et à 20 minutes de la Presqu'île, dans le centre-ville. La vieille ville de Lyon est accessible à 1 km. Une connexion Wi-Fi est mise gratuitement à votre disposition.", "Toutes les chambres sont non-fumeurs et insonorisées. Elles disposent d'une télévision à écran plat, d'un bureau, de la climatisation ainsi que d'une salle de bains privative avec une douche et des articles de toilette gratuits.", "Doté de distributeurs automatiques de collations et de boissons, l'établissement sert le petit-déjeuner.", "Vous bénéficierez d'une réception ouverte 24h/24, tandis que les animaux domestiques sont admis sur demande.", "L'hôtel est à 5 minutes en voiture du musée des Confluences et à 10 minutes à pied de la gare de Perrache. L'aéroport de Lyon - Saint-Exupéry est implanté à 30,5 km. L'autoroute A6/7 est accessible à seulement 50 mètres de l'hôtel. Sur place, un parking privé est disponible moyennant des frais supplémentaires. "], "bbox": "4.80007964774739,45.7255937549916,4.85166098783458,45.7615245881378", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/hotelsaphir.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=21077331_123326110_0_2_0&highlighted_blocks=21077331_123326110_0_2_0&matching_block_id=21077331_123326110_0_2_0&sr_pri_blocks=21077331_123326110_0_2_0__27460&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Saphir Lyon ! ", "L’Hôtel Saphir Lyon se trouve dans le quartier des affaires de Gorge de Loup, à 350 mètres de la station de métro éponyme et à seulement une station de métro du Vieux Lyon. Les gares de Lyon-Perrache et Lyon-Part-Dieu sont accessibles en moins de 15 minutes de route. Vous bénéficierez gratuitement d’une connexion Wi-Fi.", "Les chambres climatisées disposent d'une télévision à écran plat de 82 cm avec Chromecast et d'un coffre-fort. La salle de bains privative est pourvue d’un miroir éclairé, d’un sèche-cheveux et d’articles de toilette éco-responsables gratuits. Un plateau de courtoisie avec une bouteille d’eau gratuite est à votre disposition.", "Vous pourrez savourer un petit-déjeuner buffet ou continental au sein du Saphir Lyon. Le restaurant de l’hôtel, Les Tournesols, sert une cuisine traditionnelle et régionale. Vous pourrez vous détendre au bar et boire un thé ou un café dans votre chambre ou sur la terrasse. Des collations chaudes et froides sont proposées 24h/24 et 7j/7. L’établissement inclut une salle de réunion.", "L'Hôtel Saphir Lyon est facilement accessible par l'autoroute A6, située à 2 km. Un parking privé, surveillé et couvert est disponible moyennant des frais supplémentaires. "], "bbox": "4.77775804061506,45.7501843378373,4.82936211567309,45.7861151709835", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/ibis-lyon-centre.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=53613601_243605613_2_2_0&highlighted_blocks=53613601_243605613_2_2_0&matching_block_id=53613601_243605613_2_2_0&sr_pri_blocks=53613601_243605613_2_2_0__33660&from=searchresults", "description": ["L'ibis Lyon Centre est situé dans le centre-ville de Lyon, à seulement 450 mètres de la gare de Lyon-Jean Macé et à 1,5 km de la place Bellecour. Doté d'une connexion Wi-Fi gratuite et de la climatisation, cet hôtel a été rénové en mars 2016.", "Les chambres comprennent un bureau, un téléphone et une télévision à écran plat. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.", "Chaque matin, vous savourerez un petit-déjeuner buffet composé de mets sucrés et salés, tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries cuites sur place et des madeleines fraîches sont aussi proposées, ainsi qu'une boisson chaude et un fruit à emporter. En dehors des horaires du buffet, un petit-déjeuner plus léger est disponible à partir de 4h00. Vous pourrez également prendre un verre au bar de l'hôtel. Par ailleurs, vous trouverez de nombreux restaurants et bars dans les environs.", "Vous séjournerez à 200 mètres du Rhône et à 650 mètres de la station de métro Saxe-Gambetta. Vous rejoindrez aussi la gare de Lyon-Part-Dieu à 3 km et l'aéroport de Lyon-Saint Exupéry à 30 minutes en voiture de l'ibis Lyon Centre. Enfin, un parking souterrain payant est accessible sur place, ainsi qu'un parking extérieur payant sur réservation. "], "bbox": "4.81718006668336,45.730769219308,4.86876618923896,45.7667000524542", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/lagrange-city-apartha-tel-lyon-lumia-re.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=36540401_88553942_0_2_0&highlighted_blocks=36540401_88553942_0_2_0&matching_block_id=36540401_88553942_0_2_0&sr_pri_blocks=36540401_88553942_0_2_0__51200&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Lagrange Aparthotel Lyon Lumière ! ", "Installé à mi-chemin entre les stations de métro Sans Souci et Monplaisir-Lumière, la ligne desservant directement la place Bellecour et la vieille ville de Lyon, le Lagrange Aparthotel Lyon Lumière possède un spa avec un sauna, un hammam et un jacuzzi. Il propose des studios et des appartements avec connexion Wi-Fi gratuite. L’Institut & Musée Lumière se trouve à 200 mètres.", "Les logements comprennent une télévision à écran plat. Leur kitchenette est équipée d’un micro-ondes, d’un grille-pain, d’une machine à café, de plaques de cuisson, d’un réfrigérateur et d’une bouilloire. Les serviettes de toilette et le linge de lit sont fournis.", "Chaque matin, vous pourrez déguster un petit-déjeuner buffet continental sur place. Cet appart’hôtel comporte une réception avec bagagerie ainsi qu’une blanchisserie, disponible moyennant des frais supplémentaires.", "Vous séjournerez à 10 minutes en métro de la gare de Lyon-Part-Dieu. L’aéroport de Lyon-Saint-Exupéry est accessible en 25 minutes en voiture. Le parking de l’établissement est accessible sous réserve de disponibilité et moyennant des frais supplémentaires. "], "bbox": "4.84313886663874,45.7284932315602,4.89472288587133,45.7644240647064", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/residence-saint-cyr-park.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=7998004_97118417_0_2_0&highlighted_blocks=7998004_97118417_0_2_0&matching_block_id=7998004_97118417_0_2_0&sr_pri_blocks=7998004_97118417_0_2_0__15996&from_sustainable_property_sr=1&from=searchresults", "description": ["L'Appart’City Lyon Vaise St Cyr vous accueille en face du métro (ligne D) qui vous conduira à la vieille ville de Lyon. La Cité internationale se trouve à 10 minutes de route. Il propose des studios et des appartements 2 pièces dotés d'une connexion Wi-Fi.", "Les appartements de l'Appart’City Lyon Vaise St Cyr disposent tous d'une télévision à écran plat, d'une cuisine intégrée, d'un coin repas et d'une salle de bains privative. Les 2 pièces comportent également un coin salon.", "L'Appart’City Lyon Vaise St Cyr vous servira un petit-déjeuner buffet quotidien. Ce repas se compose de pains variés (dont des biscottes sans gluten), de viennoiseries, de boissons chaudes et froides, de salade de fruits, ainsi que de fromages et de yaourts.", "L'Appart’City Lyon Vaise St Cyr est situé à 200 mètres de la gare de Lyon-Vaise, proposant des liaisons ferroviaires et TGV à travers toute la France. Le boulevard périphérique se trouve à 700 mètres. Un parking est disponible sur place. "], "bbox": "4.78023788212384,45.764374152168,4.83185508967791,45.8003049853142", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/b-amp-b-lyon-centre-perrache-berthelot.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=275761401_106653247_0_0_0&highlighted_blocks=275761401_106653247_0_0_0&matching_block_id=275761401_106653247_0_0_0&sr_pri_blocks=275761401_106653247_0_0_0__19860&from=searchresults", "description": ["Ouvert en décembre 2017, le B&B Hôtel LYON Centre Perrache Berthelot se situe à 9 minutes de marche de l'arrêt de transports en commun le plus proche. Cet établissement propose des hébergements dotés d'une connexion Wi-Fi gratuite. Les tramways, les bus et les métros offrent un accès facile au centre-ville de Lyon ainsi qu'à la gare et au quartier de la Part-Dieu. Un parking couvert privé est disponible sur place, moyennant des frais supplémentaires.", "Toutes les chambres climatisées de l'hôtel comprennent un bureau, une armoire, une télévision par satellite à écran plat et une salle de bains privative.", "Chaque matin, l'établissement sert un petit-déjeuner buffet.", "Parlant anglais et français, le personnel de la réception pourra vous fournir des informations pratiques sur la région.", "Le musée des Confluences est à 5 arrêts de tramway. Vous rejoindrez la place Bellecour en moins de 20 minutes à pied. La salle de conférences et de concerts Halle Tony Garnier se trouve à 2,2 km. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est à 30 km. "], "bbox": "4.80974706658299,45.7298432834269,4.86133233341707,45.7657741165731", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/mercure-lyon-part-dieu.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=33091902_246103288_2_2_0&highlighted_blocks=33091902_246103288_2_2_0&matching_block_id=33091902_246103288_2_2_0&sr_pri_blocks=33091902_246103288_2_2_0__40400&from=searchresults", "description": ["Situé dans le quartier des affaires de Lyon, le Mercure Lyon Centre Gare Part-Dieu propose une connexion Wi-Fi gratuite, à 100 mètres de la gare de TGV de Lyon-Part-Dieu.", "Climatisées et insonorisées, les chambres comprennent une télévision à écran plat, un plateau/bouilloire et une salle de bains privative. Les chambres sont en outre toutes desservies par un ascenseur.", "Le restaurant de l’établissement, Le Vin Gourmand, sert un petit-déjeuner buffet et une cuisine traditionnelle française. Vous aurez aussi la possibilité de déguster des boissons au bar à vin de l’hôtel.", "Cet hôtel Mercure est à 20 minutes à pied du parc de la Tête d’Or et à 600 mètres de la station de métro Gare Part-Dieu-Vivier Merle, qui permet de rejoindre le centre-ville de Lyon. Enfin, le tramway Rhone Express s'arrête à 160 mètres de l’établissement et mène directement à l’aéroport de Lyon-Saint-Exupéry. "], "bbox": "4.835697844763,45.7413416125082,4.8872937409685,45.7772724456544", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/de-verdun-lyon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=5806014_244919663_2_2_0&highlighted_blocks=5806014_244919663_2_2_0&matching_block_id=5806014_244919663_2_2_0&sr_pri_blocks=5806014_244919663_2_2_0__25060&from=searchresults", "description": ["L'Hotel De Verdun 1882, BW Signature Collection est situé dans le centre de Lyon, sur la presqu'île, à 450 mètres de la gare TGV de Lyon-Perrache. Cet établissement propose des chambres avec une salle de bains privative, une télévision par satellite et une connexion Wi-Fi haut débit.", "Situé dans une ancienne demeure de caractère privée datant de 1882, l'Hotel De Verdun 1882, BW Signature Collection propose un petit-déjeuner buffet quotidien.", "L'Hôtel De Verdun 1882 dispose d'une réception ouverte 24h/24 et d'un gardien.", "Vous rejoindrez facilement les nombreux magasins et restaurants de la ville. Vous séjournerez à 10 minutes à pied de la place Bellecour et à 1,5 km du Vieux Lyon. "], "bbox": "4.80397314586789,45.7316222228798,4.85556005678027,45.767553056026", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/appart-city-cap-affaires-lyon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=22870508_91467862_0_2_0&highlighted_blocks=22870508_91467862_0_2_0&matching_block_id=22870508_91467862_0_2_0&sr_pri_blocks=22870508_91467862_0_2_0__19896&from_sustainable_property_sr=1&from=searchresults", "description": ["L'Appart'City Lyon Part Dieu Garibaldi est situé à Lyon, à 15 minutes à pied de la gare de Lyon Part-Dieu. Il propose des appartements indépendants dotés d'une connexion Wi-Fi gratuite.", "Chaque logement est muni d'une kitchenette entièrement équipée avec un micro-ondes, d'un coin salon avec un canapé et une télévision à écran plat, ainsi que d'une salle de bains privative pourvue d'une baignoire. Certains possèdent un coin repas et/ou une terrasse.", "Un petit-déjeuner buffet est servi chaque matin. Il se compose de différents types de pain (notamment sans gluten), de viennoiseries, de boissons fraîches et chaudes, de fromages et de yaourts. De nombreux restaurants et magasins sont accessibles à quelques pas.", "L'Appart'City Lyon Part Dieu Garibaldi assure un service de blanchisserie payant.", "Installée à 5 minutes de marche, la station de métro Garibaldi dessert le Vieux Lyon et la place Bellecour en 15 minutes. Le stade Parc Olympique Lyonnais est à 20 minutes en transports en commun et la Halle Tony Garnier à 30 minutes. L'aéroport de Lyon-Saint Exupéry, le plus proche, est à 18 km. "], "bbox": "4.82901902217974,45.7358037638051,4.88060979823957,45.7717345969513", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/residence-villemanzy.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=26087610_242654612_2_2_0&highlighted_blocks=26087610_242654612_2_2_0&matching_block_id=26087610_242654612_2_2_0&sr_pri_blocks=26087610_242654612_2_2_0__22260&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Résidence Villemanzy ! ", "Offrant une vue sur les Alpes et le Rhône, la Résidence Villemanzy occupe un ancien couvent à Lyon, à moins de 650 mètres de la place des Terreaux, de l’opéra national de Lyon et des quais du Rhône. Vous bénéficierez d’une connexion Wi-Fi gratuite.", "Toutes les chambres disposent d’une kitchenette équipée d’un lave-vaisselle, d’un micro-ondes et d’un coin repas. Elles sont également dotées d’une télévision par câble.", "Un petit-déjeuner buffet composé de viennoiseries françaises, de boissons chaudes, de produits laitiers, de céréales, de salade de fruits et de charcuterie vous sera servi moyennant des frais supplémentaires. Cet établissement possède par ailleurs un jardin et une terrasse.", "La station de métro Croix Paquet se trouve à 200 mètres, tandis que le parc de la Tête d’Or est accessible en 20 minutes de marche. Vous rejoindrez la gare de Lyon-Perrache en 20 minutes de route. "], "bbox": "4.80965378958614,45.7539697327158,4.86126136701672,45.789900565862", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/mama-shelter-lyon.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=48260707_288060780_2_2_0&highlighted_blocks=48260707_288060780_2_2_0&matching_block_id=48260707_288060780_2_2_0&sr_pri_blocks=48260707_288060780_2_2_0__35196&from=searchresults", "description": ["Situé à Lyon, le Mama Shelter Lyon propose une réception ouverte 24h/24, un restaurant et des suites. Cet établissement se trouve à 300 mètres de la station de métro Jean Macé reliant directement le stade de Gerland et la gare ferroviaire de Lyon-Part-Dieu.", "Les suites du Mama Shelter Lyon comportent une connexion Wi-Fi gratuite, une télévision ainsi que des systèmes AirPlay et Chromecast. Leur salle de bains privative est pourvue d’une douche, d’un sèche-cheveux et d’articles de toilette gratuits. Certaines suites sont adaptées aux personnes à mobilité réduite.", "Un petit-déjeuner buffet est servi tous les matins et le restaurant sur place prépare une cuisine française. Chaque suite dispose d’une kitchenette équipée d’un micro-ondes et d’un mini-réfrigérateur.", "Vous séjournerez à 900 mètres du Rhône, à 25 minutes à pied de la place Bellecour et à proximité du musée des Confluences. Un parking privé payant est disponible sur place. "], "bbox": "4.81947551984296,45.7289873683658,4.87105999570384,45.764918201512", "Destination": "Lyon"},
{"url": "https://www.booking.com/hotel/fr/greet-hotel-lyon-confluence.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=b2c026bb7d7ed110438a9bd0530c9e65&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=043e645354540357&srepoch=1651500968&all_sr_blocks=113965310_191422582_2_2_0&highlighted_blocks=113965310_191422582_2_2_0&matching_block_id=113965310_191422582_2_2_0&sr_pri_blocks=113965310_191422582_2_2_0__33000&from=searchresults", "description": ["Doté d'une terrasse, d'un restaurant et d'un bar, le Greet Hotel Lyon Confluence propose des hébergements avec une connexion Wi-Fi gratuite dans le quartier de la Presqu'île de Lyon. Situé à 18 minutes de marche de la place Bellecour, l'hôtel possède également une réception ouverte 24/24, une salle de sport et une bibliothèque.", "Toutes ses chambres disposent de la climatisation et d'une télévision par satellite à écran plat. Elles comprennent aussi un plateau de courtoisie ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux.", "Un petit-déjeuner buffet est servi chaque jour.", "Vous pourrez rejoindre la basilique Notre-Dame de Fourvière et le musée des beaux-arts de Lyon en moins de 11 minutes en voiture. L'hôtel Greet Hotel Lyon Confluence se trouve par ailleurs à 24 minutes de route d'Eurexpo, à 230 mètres de la gare de Lyon-Perrache et à 31 km de l'aéroport de Lyon Saint-Saint-Exupéry. "], "bbox": "4.80196006655359,45.7304925834269,4.85354593344641,45.7664234165731", "Destination": "Lyon"}
]