[
{"url": "https://www.booking.com/hotel/fr/t3-tout-confort-moderne-en-centre-ville.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=733515301_327246551_3_0_0&highlighted_blocks=733515301_327246551_3_0_0&matching_block_id=733515301_327246551_3_0_0&sr_pri_blocks=733515301_327246551_3_0_0__30184&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement T3 Tout confort, moderne, en centre ville ! ", "Le T3 Tout confort, moderne, en centre ville propose un hébergement avec connexion Wi-Fi gratuite à Marseille, à 2,9 km de la Fausse Monnaie, à 2,9 km de la plage de Maldorme et à 3 km de la Batterie des Lions. Cet appartement se trouve à 1,6 km de la rue Saint-Ferréol et à 2,2 km de la basilique Notre-Dame de la Garde.", "Cet appartement comprend 2 chambres, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un lave-vaisselle. Les serviettes et le linge de lit sont fournis.", "Vous séjournerez à proximité du centre commercial Les Terrasses du Port, du musée des civilisations de l'Europe et de la Méditerranée et du palais du Pharo. L'aéroport le plus proche, celui de Marseille Provence, est situé à 19 km. "], "bbox": "5.34301130900065,43.2857074353479,5.39247633028535,43.3216382684941", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/cosy-marseille1.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=670855101_344961847_2_0_0&highlighted_blocks=670855101_344961847_2_0_0&matching_block_id=670855101_344961847_2_0_0&sr_pri_blocks=670855101_344961847_2_0_0__14390&from=searchresults", "description": ["Situé dans le quartier du Vieux Port-La Canebière à Marseille, à proximité de la Fausse Monnaie, le COSY studio dispose d'une terrasse, d'une connexion Wi-Fi gratuite et d'un lave-linge. Cet appartement dispose d'un balcon.", "Cet appartement climatisé comprend un coin repas, une cuisine avec un micro-ondes et une télévision à écran plat.", "Vous séjournerez à proximité de la plage de Maldorme, de la rue Saint-Ferréol et du musée des civilisations de l'Europe et de la Méditerranée. L'aéroport de Marseille-Provence, le plus proche, est implanté à 20 km. "], "bbox": "5.34445655226523,43.2741240832743,5.39391215140908,43.3100549164205", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/premiere-classe-marseille-centre-xml.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=73406704_244919459_3_2_0&highlighted_blocks=73406704_244919459_3_2_0&matching_block_id=73406704_244919459_3_2_0&sr_pri_blocks=73406704_244919459_3_2_0__16296&from=searchresults", "description": ["L'Ibis Marseille Centre Prefecturemet à votre disposition une connexion Wi-Fi gratuite et une réception ouverte 24h/24. Situé dans le 6ème arrondissement de Marseille, il se trouve à 12 minutes de marche du Vieux-Port et à 3 km du stade Vélodrome.", "Desservies par un ascenseur, les chambres de l'Ibis Marseille Centre Prefecturesont équipées d'une télévision par satellite, d'un bureau et d'une armoire. Chacune dispose d'une salle de bains privative pourvue d'une douche et de toilettes.", "Un petit-déjeuner est servi tous les jours moyennant un supplément. De plus, vous trouverez plusieurs commerces, bars et restaurants à proximité de l'hôtel. Des journaux sont par ailleurs disponibles chaque matin.", "L'Ibis Marseille Centre Prefecturese situe à 1,5 km de la gare de Marseille Saint-Charles et à 350 mètres de 2 stations de métro reliées à cette dernière. L'aéroport de Marseille Provence se trouve à 27 km. Enfin, un parking souterrain privé est accessible moyennant des frais supplémentaires. "], "bbox": "5.35724349459826,43.2735878116991,5.40669865766348,43.3095186448453", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/meininger-marseille-centre-la-joliette.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=788546602_338439627_2_2_0&highlighted_blocks=788546602_338439627_2_2_0&matching_block_id=788546602_338439627_2_2_0&sr_pri_blocks=788546602_338439627_2_2_0__12480&from_sustainable_property_sr=1&from=searchresults", "description": ["Doté d'un bar, d'un salon commun et offrant une vue sur la ville, le Meininger Marseille Centre la Joliette est situé à Marseille, à 400 mètres du centre commercial Les Terrasses du Port. Vous séjournerez à environ 1,3 km du musée des civilisations de l'Europe et de la Méditerranée et à 1,6 km de la rue Saint-Ferréol. Il propose une réception ouverte 24h/24, une cuisine commune et un bureau d'excursions.", "Toutes les chambres comprennent une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Toutes les chambres du Meininger Marseille Centre la Joliette comprennent un coin salon.", "Un petit-déjeuner continental est servi tous les matins sur place.", "Vous séjournerez à 1,6 km du palais du Pharo et à 2,4 km de la basilique Notre-Dame de la Garde. L'aéroport de Marseille-Provence, le plus proche, est implanté à 19 km. "], "bbox": "5.34632504382719,43.2877827332723,5.39579175379545,43.3237135664185", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/maisondumondehotelandsuitesmarseille.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=22410110_344645608_2_2_0&highlighted_blocks=22410110_344645608_2_2_0&matching_block_id=22410110_344645608_2_2_0&sr_pri_blocks=22410110_344645608_2_2_0__41292&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 12 minutes à pied de la plage. Surplombant le Vieux-Port, l’établissement Maisons du Monde Hôtel & Suites - Marseille Vieux Port vous accueille au cœur de Marseille. Il propose des chambres modernes et climatisées. Une connexion Wi-Fi est disponible gratuitement.", "Les chambres insonorisées de l’établissement Maisons du Monde Hôtel & Suites - Marseille Vieux Port comprennent une télévision par satellite à écran plat. Certaines offrent une vue sur la mer et le port.", "L’hôtel se trouve à quelques pas de la station de métro Vieux-Port - Hôtel de Ville. Des arrêts de transports en commun desservant tous les principaux sites d’intérêt de la ville se trouvent le long de La Canebière, à 400 mètres. "], "bbox": "5.34991130163168,43.276158307804,5.39936855505014,43.3120891409502", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/ibis-marseille-gare-saint-charles.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=56900908_246030791_2_42_0&highlighted_blocks=56900908_246030791_2_42_0&matching_block_id=56900908_246030791_2_42_0&sr_pri_blocks=56900908_246030791_2_42_0__18460&from_sustainable_property_sr=1&from=searchresults", "description": ["L'ibis Marseille Gare Saint Charles se trouve à 1,6 km du Vieux Port et du quartier Joliette. Cet hôtel dispose d’un bar avec une terrasse équipée d’un terrain de pétanque gratuit. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’une réception ouverte 24h/24.", "Les chambres sont climatisées et équipées d'une armoire, d'un bureau et d'une télévision par câble à écran plat. La salle de bains privative possède une douche, un sèche-cheveux et des articles de toilette gratuits.", "Chaque matin, le petit-déjeuner buffet comprend des mets sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries cuites sur place, des madeleines fraîches ainsi qu’une boisson chaude et un fruit à emporter sont également disponibles. En dehors des horaires habituels, un petit-déjeuner plus léger est proposé à partir de 4h00. Sur place, vous pourrez acheter des billets de transport et des cartes d’accès pour diverses attractions de la ville.", "Des salles de réunion sont proposées sur place. Cet hôtel se trouve à moins de 50 mètres de la gare et de la station de métro de Marseille Saint-Charles, desservie par les lignes 1 et 2. L’hôtel se trouve à 25 km de l’aéroport de Marseille-Marignane. La basilique Notre-Dame de la Garde est à 3 km. "], "bbox": "5.35749613063819,43.2849781007042,5.40696055850129,43.3209089338504", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/holiday-inn-express-marseille-saint-charles.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=24012401_287472486_2_1_0&highlighted_blocks=24012401_287472486_2_1_0&matching_block_id=24012401_287472486_2_1_0&sr_pri_blocks=24012401_287472486_2_1_0__19960&from=searchresults", "description": ["L'Holiday Inn Express Marseille Saint Charles se situe en face de la gare dans le centre-ville de Marseille, à 10 minutes de marche du Vieux-Port. Il propose des chambres avec salle de bains privative et connexion Wi-Fi gratuite.", "Affichant une décoration moderne, toutes les chambres insonorisées comprennent la climatisation et une télévision par satellite à écran plat.", "Lors de votre séjour à l'Holiday Inn Express Marseille Saint Charles, vous savourerez un petit-déjeuner gratuit et le bar Le Mistral vous servira aussi des repas légers. Par ailleurs, vous apprécierez de vous détendre sur la terrasse. Sur place, vous disposerez également d'une réception ouverte 24h/24 et d'un service de blanchisserie assuré moyennant un supplément.", "Depuis la station de métro Saint-Charles (lignes 1 et 2), vous bénéficierez d'un accès direct au parc Chanot et au centre-ville. Enfin, accessible depuis l'A7, l'Holiday Inn Express Marseille Saint Charles possède un parking privé payant. "], "bbox": "5.35459831662957,43.2847588226028,5.40406256608185,43.320689655749", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/b-amp-b-marseille-velodrome-prado.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=150893106_90184186_2_0_0&highlighted_blocks=150893106_90184186_2_0_0&matching_block_id=150893106_90184186_2_0_0&sr_pri_blocks=150893106_90184186_2_0_0__14696&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement B&B Hôtel Marseille Prado Vélodrome ! ", "Situé à Marseille, à 200 mètres du stade Vélodrome et à 2 km de la plage du Prado, le B&B Marseille Vélodrome Prado propose des chambres climatisées avec connexion Wi-Fi gratuite. L'établissement se trouve à 4 minutes à pied de la station de métro Rond-Point du Prado.", "Toutes les chambres comprennent une télévision par câble à écran plat et une salle de bains privative avec douche. Certaines sont dotées d'installations pour les personnes à mobilité réduite.", "Le palais du Pharo se trouve à 5,6 km du B&B Marseille Prado Vélodrome, tandis que La Canebière est à 10 minutes en métro. L’Aéroport Marseille Provence est implanté à 28 km. "], "bbox": "5.36937834187835,43.2504570481802,5.41881470719557,43.2863878813264", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/cmg-marseille-47-opera.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=752833901_338846551_4_0_0&highlighted_blocks=752833901_338846551_4_0_0&matching_block_id=752833901_338846551_4_0_0&sr_pri_blocks=752833901_338846551_4_0_0__40007&from=searchresults", "description": ["Situé dans un quartier central de Marseille, à proximité de la rue Saint-Ferréol et de la basilique Notre-Dame de la Garde, le CMG - Marseille / Opéra propose une connexion Wi-Fi gratuite, la climatisation et des équipements ménagers tels qu'un réfrigérateur et une bouilloire. Il se trouve à 2,4 km de la Fausse Monnaie et du Prophète.", "Cet appartement comprend 2 chambres, une télévision par satellite à écran plat, un lave-linge et 2 salles de bains pourvues d'une douche. Sa cuisine est équipée d'un lave-vaisselle et d'un micro-ondes. Les serviettes et le linge de lit sont fournis.", "Vous séjournerez à proximité du musée des civilisations de l'Europe et de la Méditerranée, du palais du Pharo et du centre commercial Les Terrasses du Port. L'aéroport le plus proche, celui de Marseille Provence, est situé à 21 km. "], "bbox": "5.35209192818669,43.2750395834269,5.40154827181331,43.3109704165731", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/toyoko-inn-marseille-saint-charles.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=334262706_135158997_0_0_0&highlighted_blocks=334262706_135158997_0_0_0&matching_block_id=334262706_135158997_0_0_0&sr_pri_blocks=334262706_135158997_0_0_0__14260&from=searchresults", "description": ["Situé à Marseille, à seulement 5 minutes à pied de la gare de Marseille Saint-Charles, le Toyoko INN Marseille Saint Charles dispose d’un jardin et d’une connexion Wi-Fi gratuite. L’établissement est facilement accessible depuis l’autoroute A7. Un parking sécurisé est disponible mais les places de stationnement sont limitées et ne peuvent pas être réservées à l'avance.", "Les chambres sont équipées de la climatisation, d’une télévision à écran plat, d’un bureau et d’une salle de bains privative avec baignoire.", "Parlant français et anglais, le personnel de la réception se fera un plaisir de vous aider à tout moment de la journée.", "Vous séjournerez à 1,1 km du Vieux-Port de Marseille et à 20 minutes à pied du centre commercial Les Terrasses du Port. L’aéroport Marseille-Provence, le plus proche, se situe quant à lui à 20 km. "], "bbox": "5.35189126309581,43.2862635834269,5.40135673690419,43.3221944165731", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/montempo-marseille-centre.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=682642501_278242542_2_0_0&highlighted_blocks=682642501_278242542_2_0_0&matching_block_id=682642501_278242542_2_0_0&sr_pri_blocks=682642501_278242542_2_0_0__12480&from=searchresults", "description": ["Situé à Marseille, le Montempô Marseille Centre Dôme vous accueille à 3,1 km de la rue Saint-Ferréol et à 3,2 km du centre commercial Les Terrasses du Port. Un parking privé est disponible sur place et vous profiterez d’une connexion Wi-Fi gratuite dans l’ensemble des locaux.", "Tous les logements disposent d’une télévision à écran plat, d’une salle de bains privative et d’une kitchenette entièrement équipée.", "Le musée des civilisations de l’Europe et de la Méditerranée est installé à 3,9 km de l’appart'hôtel, tandis que la basilique Notre-Dame de la Garde se trouve à 4,2 km. L’aéroport Marseille Provence, le plus proche, est implanté à 20 km du Montempô Marseille Centre Dôme. "], "bbox": "5.3791453253299,43.2957450731053,5.42861851597868,43.3316759062515", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/ibis-budget-marseille-prado.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=65373702_94499332_0_0_0&highlighted_blocks=65373702_94499332_0_0_0&matching_block_id=65373702_94499332_0_0_0&sr_pri_blocks=65373702_94499332_0_0_0__12796&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé à Marseille, l'hôtel B&B Hôtel Marseille Parc Chanot propose une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Toutes les chambres sont aussi équipées de la climatisation, d'une télévision par satellite et d'une salle de bains privative pourvue d'une douche. Du matériel de repassage est fourni.", "Lors de votre séjour à l'Hotel B&B Hôtel Marseille Parc Chanot, vous profiterez d'une réception ouverte 24h/24, d'un distributeur automatique de boissons et d'une terrasse.", "Enfin, l'B&B Hôtel Marseille Parc Chanot se trouve à 400 mètres du Rond-point du Prado, 1 km du stade Vélodrome et 1,5 km de Castellane. L'aéroport de Marseille-Provence est quant à lui accessible à 28 km. "], "bbox": "5.36879074925852,43.2565999535733,5.41823210456986,43.2925307867195", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/city-ra-c-sidence-marseille.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=73359402_88553681_0_0_0&highlighted_blocks=73359402_88553681_0_0_0&matching_block_id=73359402_88553681_0_0_0&sr_pri_blocks=73359402_88553681_0_0_0__11440&from=searchresults", "description": ["Le City Résidence Marseille possède des hébergements indépendants à Marseille, à 4 km du centre-ville et à 5 km du stade Vélodrome. Vous profiterez d'une connexion Wi-Fi gratuite.", "Les studios du City Résidence Marseille comportent une télévision par câble à écran plat. Leur salle de bains est pourvue d'une douche et de toilettes. Certains possèdent un balcon.", "Les studios comprennent aussi une kitchenette entièrement équipée munie d'un micro-ondes et d'un réfrigérateur. Par ailleurs, vous trouverez un supermarché à 600 mètres.", "Un panier de petit-déjeuner est disponible à la réception sur demande et moyennant des frais supplémentaires. Il se compose de 1 dosette de café, de 1 sachet de thé, de lait, de jus de fruits, de pain croustillant, de beurre, de confiture, de pâte à tartiner au chocolat, d'une compote de fruits et d'une madeleine.", "Vous séjournerez à 4,5 km du Vieux-Port de Marseille et à 5 km de la gare Saint-Charles. Doté d'un parking souterrain privé payant, le City Résidence Marseille est accessible par tramway et bus. Enfin, un parking public gratuit supplémentaire est accessible dans la rue. "], "bbox": "5.39384457660604,43.2727802188033,5.44329908298563,43.3087110519495", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/ibis-budget-marseille-timone.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=120277102_244319113_3_2_0&highlighted_blocks=120277102_244319113_3_2_0&matching_block_id=120277102_244319113_3_2_0&sr_pri_blocks=120277102_244319113_3_2_0__12596&from=searchresults", "description": ["L'Ibis Budget Marseille Timone se trouve à Marseille, à 5 minutes de marche du stade Vallier. La connexion Wi-Fi est gratuite. Vous disposerez d'une salle de bains privative pourvue d'une douche. L'établissement se trouve à 3 km de la salle de concerts Le Dôme, du stade Vélodrome et du parc Chanot.", "Vous séjournerez à 500 mètres de la station de métro La Timone, à 1,7 km de celle de Castellane et à 2,1 km de celle du Vieux Port. Enfin, l'aéroport de Marseille Provence est implanté à 22 km de l'Ibis Budget Marseille Timone. "], "bbox": "5.37600991855117,43.2772765834269,5.42546808144883,43.3132074165731", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/ha-tel-marseille-vieux-port.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=40517708_332364367_2_2_0&highlighted_blocks=40517708_332364367_2_2_0&matching_block_id=40517708_332364367_2_2_0&sr_pri_blocks=40517708_332364367_2_2_0__18660&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Best Western Hotel Marseille Bourse Vieux Port by Happyculture ! ", "Situé dans le centre de Marseille, le Best Western Hotel Marseille Bourse Vieux Port by Happyculture propose 51 chambres à la décoration moderne avec connexion Wi-Fi gratuite. La réception est ouverte 24h/24. Le Vieux-Port de Marseille est accessible en seulement 5 minutes à pied.", "Toutes les chambres insonorisées sont dotées de la climatisation et d'une télévision à écran plat. Chaque logement comprend une salle de bains privative pourvue d’une baignoire ou d’une douche.", "Tous les matins, l’établissement sert un petit-déjeuner buffet sur place.", "Vous pourrez profiter d’une station de recharge pour téléphones portables et d’une machine à café Nespresso dans les parties communes.", "L’hôtel se trouve à 350 mètres de l’avenue de La Canebière et à 800 mètres de la gare Saint-Charles. "], "bbox": "5.35280906119177,43.2793561698367,5.4022689155294,43.3152870029829", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/b-b-marseille-la-valentine-st-menet.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=293215001_109495949_2_0_0&highlighted_blocks=293215001_109495949_2_0_0&matching_block_id=293215001_109495949_2_0_0&sr_pri_blocks=293215001_109495949_2_0_0__11596&from=searchresults", "description": ["Idéalement situé dans le quartier de La Valentine à Marseille, le B&B Hotel MARSEILLE La Valentine St Menet vous accueille à 12 km du parc des expositions et centre de conventions Marseille Chanot, du stade Orange Vélodrome et de la rue Saint-Ferréol. Cet établissement possède une terrasse bien exposée et propose des chambres familiales. Offrant une vue sur la montagne, les chambres sont dotées de la climatisation, d’une armoire et d’une connexion Wi-Fi gratuite.", "Toutes les chambres de l’hôtel comprennent un bureau, une télévision à écran plat et une salle de bains privative.", "Cet établissement sert un petit-déjeuner buffet tous les matins.", "Vous séjournerez à 13 km de la basilique Notre-Dame-de-la-Garde. L’aéroport le plus proche est celui de Marseille Provence, à 37 km du B&B Hotel MARSEILLE La Valentine St Menet. "], "bbox": "5.48611282918449,43.2697796388803,5.53556489591307,43.3057104720265", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/sylvabelle-marseille12.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=686767101_279215203_2_0_0&highlighted_blocks=686767101_279215203_2_0_0&matching_block_id=686767101_279215203_2_0_0&sr_pri_blocks=686767101_279215203_2_0_0__9360&from=searchresults", "description": ["Cet établissement est à 11 minutes à pied de la plage. Doté d’un emplacement idéal dans le quartier de Castellane/de la Préfecture de Marseille, l'HOTEL SYLVABELLE est installé à 2,1 km de la plage du Prophète, à 2,2 km de celle de la Fausse Monnaie ainsi qu’à 2,4 km de celle de Maldormé. Vous séjournerez à environ 1,7 km du palais du Pharo et à 2,2 km du centre commercial Les Terrasses du Port. Sur place, vous pourrez profiter d’une réception ouverte 24h/24, d’une cuisine commune et d’un service de change.", "Tous les hébergements incluent une armoire, une télévision à écran plat et une salle de bains privative.", "Parmi les lieux d’intérêt prisés dans les environs de l’HOTEL SYLVABELLE, vous trouverez la rue Saint-Ferréol, la basilique Notre-Dame-de-la-Garde et le Mucem (musée des Civilisations de l'Europe et de la Méditerranée). L’aéroport Marseille-Provence, le plus proche, se situe à 21 km. "], "bbox": "5.35280951787111,43.2708835834269,5.40226248212889,43.3068144165731", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/premiere-classe-marseille-la-valentine.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=5471703_187370637_2_2_0&highlighted_blocks=5471703_187370637_2_2_0&matching_block_id=5471703_187370637_2_2_0&sr_pri_blocks=5471703_187370637_2_2_0__9932&from=searchresults", "description": ["Cet hôtel Première Classe est situé juste à la sortie de Marseille, dans le quartier d'affaires de La Valentine. Il met gratuitement à votre disposition un parking privé et une connexion Wi-Fi. Vous pourrez vous enregistrer automatiquement 24h/24.", "Les chambres climatisées de l'hôtel Première Classe Marseille La Valentine sont équipées d'une télévision par satellite et d'une salle de bains privative. Certaines disposent de lits superposés qui peuvent accueillir une troisième personne gratuitement.", "Un petit-déjeuner buffet est servi tous les jours ; vous trouverez par ailleurs des distributeurs automatiques de boissons et de collations.", "Le Première Classe Marseille se situe à 15 minutes en voiture de la gare Saint-Charles et du centre de Marseille.Il vous faudra 25 minutes de route pour rejoindre Cassis. L'établissement se trouve enfin à seulement 150 mètres de l'autoroute A50 et à 30 minutes en voiture de l'aéroport de Marseille Provence. "], "bbox": "5.45196697658423,43.2803570133354,5.50142764502641,43.3162878464816", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/du-rocher-marseille.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=84088502_173909723_0_0_0&highlighted_blocks=84088502_173909723_0_0_0&matching_block_id=84088502_173909723_0_0_0&sr_pri_blocks=84088502_173909723_0_0_0__15832&from=searchresults", "description": ["L'Hôtel du Rocher est situé à 8 km du centre-ville de Marseille. Il possède un hébergement moderne à la décoration simple bénéficiant d'un service de réveil. Il propose gratuitement une connexion Wi-Fi et un parking privé sur place.", "Les chambres disposent d'une télévision à écran plat, de la climatisation et du chauffage. Chaque salle de bains privative est dotée d'une baignoire ou d'une douche et d'articles de toilette gratuits.", "Un petit-déjeuner continental est servi sur place moyennant un supplément.. Un restaurant et un supermarché se trouvent à moins de 100 mètres.", "L'hôtel est situé à seulement 15 km de Cassis, célèbre pour ses falaises et ses criques intimistes. "], "bbox": "5.39340141404569,43.2280186750374,5.44281956564486,43.2639495081836", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/superbe-appartement-marseille1.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=831110001_348279947_2_0_0&highlighted_blocks=831110001_348279947_2_0_0&matching_block_id=831110001_348279947_2_0_0&sr_pri_blocks=831110001_348279947_2_0_0__22441&from=searchresults", "description": ["Le Superbe appartement est situé dans le quartier du Vieux Port-La Canebière à Marseille, à 1,8 km de la basilique Notre-Dame de la Garde, à 1,9 km du centre commercial Les Terrasses du Port et du musée des civilisations de l'Europe et de la Méditerranée. Il se trouve à 700 mètres de la rue Saint-Ferréol et propose un service de concierge.", "Cet appartement comprend une chambre, une télévision ainsi qu'une cuisine entièrement équipée avec un micro-ondes, un réfrigérateur, un lave-linge, un four et un grille-pain. Les serviettes et le linge de lit sont fournis.", "Le palais du Pharo se trouve à 2,2 km. L'aéroport de Marseille-Provence, le plus proche, est implanté à 21 km. "], "bbox": "5.36016886713187,43.2793701834269,5.40962873286813,43.3153010165731", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/appartements-montgrand.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=647877805_265694595_0_10_0&highlighted_blocks=647877805_265694595_0_10_0&matching_block_id=647877805_265694595_0_10_0&sr_pri_blocks=647877805_265694595_0_10_0__54406&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Appart hôtel Maison Montgrand-Vieux Port ! ", "Offrant une vue sur la ville, l'Appart hôtel Maison Montgrand-Vieux Port est situé à Marseille. Il propose un restaurant, une réception ouverte 24h/24, un bar, un jardin et une terrasse. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux.", "Les logements comprennent la climatisation, une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits. Certains logements comprennent un coin salon et/ou un balcon.", "Cet appart'hôtel sert un petit-déjeuner buffet ou continental.", "Vous séjournerez à proximité de la rue Saint-Ferréol, de la basilique Notre-Dame de la Garde et du musée des civilisations de l'Europe et de la Méditerranée. L'aéroport de Marseille-Provence, le plus proche, est implanté à 21 km. "], "bbox": "5.35163557875037,43.2731935834269,5.40109042124963,43.3091244165731", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/b-amp-b-marseille-euromed.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=141088304_194542529_3_0_0&highlighted_blocks=141088304_194542529_3_0_0&matching_block_id=141088304_194542529_3_0_0&sr_pri_blocks=141088304_194542529_3_0_0__18244&from=searchresults", "description": ["Situé à 2,3 km du Vieux-Port, le B&B Hôtel Marseille Euromed fournit gratuitement une connexion Wi-Fi accessible dans l'ensemble de ses locaux.", "Ses chambres sont équipées d'une télévision à écran plat et d'une salle de bains privative pourvue d'une douche.", "La réception est ouverte 24h/24.", "Le B&B Hôtel Marseille Euromed se trouve à 4,3 km du Palais du Pharo et à 6 km du Stade Vélodrome. L'aéroport de Marseille-Provence est à 23 km. Le parking privé de l'hôtel est disponible moyennant des frais supplémentaires. "], "bbox": "5.34699466567899,43.2933839834269,5.39646593432095,43.3293148165731", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/ha-tel-azur-marseille.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=5961414_88919436_0_2_0&highlighted_blocks=5961414_88919436_0_2_0&matching_block_id=5961414_88919436_0_2_0&sr_pri_blocks=5961414_88919436_0_2_0__16996&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement boutique Hôtel Azur ! ", "Cet établissement est à 12 minutes à pied de la plage. L'boutique Hôtel Azur est situé à 3 minutes à pied de la Canebière et à seulement 350 mètres de la station de métro Réformés Canebière. Vous apprécierez son patio ombragé entouré d'un jardin méditerranéen. Les chambres sont dotées d'une connexion Wi-Fi gratuite.", "Accessibles par un escalier, les chambres climatisées de l'Azur disposent toutes d'une télévision par satellite et d'une salle de bains privative avec des articles de toilette gratuits.", "Le matin, l'établissement sert un petit-déjeuner continental que vous pourrez déguster à l'extérieur en été. Vous trouverez de nombreux bars et restaurants à quelques pas.", "Doté d'une réception ouverte 24h/24, l'boutique Hôtel Azur se situe à seulement 10 minutes à pied de la gare SNCF de Marseille-Saint-Charles. L'autoroute A7 est accessible en 5 minutes en voiture et un parking privé est disponible. "], "bbox": "5.36236418459924,43.2809645014838,5.41182534720389,43.31689533463", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/the-people-hostel-marseille.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=622369909_242551223_2_2_0&highlighted_blocks=622369909_242551223_2_2_0&matching_block_id=622369909_242551223_2_2_0&sr_pri_blocks=622369909_242551223_2_2_0__15228&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 18 minutes à pied de la plage. Idéalement situé à Marseille, l'établissement The People - Marseille propose des chambres climatisées, un bar, une connexion Wi-Fi gratuite et un salon commun. Doté d'une terrasse, il se trouve à proximité du centre commercial Les Terrasses du Port, de la rue Saint-Ferréol et du musée des civilisations de l'Europe et de la Méditerranée. Il se trouve à 2,9 km de la Batterie des Lions et à 2,5 km du palais du Pharo.", "Le linge de lit est fourni.", "Cette auberge de jeunesse sert un petit-déjeuner buffet ou continental.", "Le personnel de la réception ouverte 24h/24 parle français et anglais.", "La Fausse Monnaie et la plage de Maldorme se trouvent à 2,8 km. L'aéroport de Marseille-Provence, le plus proche, est implanté à 26 km. "], "bbox": "5.34655053397194,43.2831395834269,5.39601346602806,43.3190704165731", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/b-amp-b-ha-tel-marseille-centre-la-joliette.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=43556504_88930198_2_0_0&highlighted_blocks=43556504_88930198_2_0_0&matching_block_id=43556504_88930198_2_0_0&sr_pri_blocks=43556504_88930198_2_0_0__17128&from=searchresults", "description": ["Bénéficiant d'une connexion Wi-Fi gratuite dans l'ensemble de ses locaux, le B&B Hôtel Marseille Centre La Joliette est situé à seulement 150 mètres de la station de métro La Joliette qui dispose de liaisons directes vers la gare Saint-Charles. Le vieux port est accessible en 20 minutes à pied.", "Les chambres du B&B Hôtel Marseille Centre La Joliette sont décorées dans un style moderne. Chacune dispose d'une télévision avec la chaîne beIN Sport et d'une salle de bains privative.", "L'établissement propose un petit-déjeuner continental servi sous forme de buffet et une réception ouverte 24h/24.", "Le centre commercial Les Terrasses du Port se trouve à 200 mètres.", "Un parking souterrain privé est disponible sur place, sur réservation et moyennant des frais supplémentaires. "], "bbox": "5.34315713141708,43.2869543376577,5.39262316729278,43.3228851708039", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/select.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=27&hapos=27&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=5006808_246086591_2_2_0&highlighted_blocks=5006808_246086591_2_2_0&matching_block_id=5006808_246086591_2_2_0&sr_pri_blocks=5006808_246086591_2_2_0__16146&from_sustainable_property_sr=1&from=searchresults", "description": ["Installé dans le centre de Marseille, le Greet Hotel Marseille Centre Saint Charles se trouve à 10 minutes à pied du Vieux-Port. Vous profiterez d’une connexion Wi-Fi gratuite dans l’ensemble des locaux.", "Desservies par un ascenseur, toutes les chambres incluent une salle de bains privative et une télévision.", "Dans les environs, vous trouverez de nombreux restaurants et un parking public payant.", "Vous séjournerez à 500 mètres de la gare de Marseille-Saint-Charles, à seulement 150 mètres de la station de métro Noailles et à 300 mètres de la célèbre avenue de la Canebière, située dans la vieille ville. "], "bbox": "5.35637078101273,43.2809830461745,5.40583195870285,43.3169138793207", "Destination": "Marseille"},
{"url": "https://www.booking.com/hotel/fr/les-jardins-du-ga-c-na-c-ral.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=444d1f59c25a574c06a03b753441e8fc&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=26&hapos=26&sr_order=popularity&srpvid=8bf0645c95a20333&srepoch=1651500986&all_sr_blocks=46239430_310314815_2_0_0&highlighted_blocks=46239430_310314815_2_0_0&matching_block_id=46239430_310314815_2_0_0&sr_pri_blocks=46239430_310314815_2_0_0__19872&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Les Appartements du Vieux Port ! ", "Situé dans le centre-ville de Marseille, l'établissement Les Appartements du Vieux Port propose des hébergements dotés d'une connexion Wi-Fi gratuite et décorés dans un style moderne, à 150 mètres du Vieux Port.", "Les appartements comprennent une télévision à écran plat, un coin salon et une armoire. La salle de bains privative est pourvue d'une douche.", "Vous pourrez préparer vos repas dans la cuisine équipée d'ustensiles, d'un four, d'un réfrigérateur, de plaques de cuisson et d'une machine à café. Certains appartements disposent également d'un lave-vaisselle.", "L'établissement Les Appartements du Vieux-Port est à 2 minutes en voiture de l'opéra et à 170 mètres de l'office du tourisme de Marseille. Dans le quartier, vous trouverez un grand choix de restaurants, de cafés et de magasins. "], "bbox": "5.3514372694236,43.2771514834269,5.40089533057645,43.3130823165731", "Destination": "Marseille"}
]