[
{"url": "https://www.booking.com/hotel/fr/lou-marques.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=39203302_331427067_0_2_0&highlighted_blocks=39203302_331427067_0_2_0&matching_block_id=39203302_331427067_0_2_0&sr_pri_blocks=39203302_331427067_0_2_0__16200&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 7 minutes à pied de la plage. Le Lou Marquès est situé aux Saintes-Maries-de-la-Mer, dans le parc naturel régional de Camargue.  Il propose une connexion Wi-Fi gratuite et une terrasse bien exposée. Il se trouve à seulement 400 mètres des plages.", "Toutes les chambres climatisées du Lou Marquès sont équipées d'une télévision à écran LCD et d'un téléphone. Elles disposent toutes d'une salle de bains privative avec douche et certaines possèdent également une terrasse privée.", "Vous pourrez prendre votre petit-déjeuner dans le salon commun ou sur la terrasse. La réception pourra vous renseigner sur les restaurants les plus proches.", "Un parking public gratuit est disponible sur place et l'hôtel se trouve à 5 minutes en voiture du parc ornithologique du Pont de Gau. Arles est accessible en 30 minutes de route. "], "bbox": "4.40394577698941,43.4371595261642,4.45353451056247,43.4730903593104", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/le-castelet-les-saintes-maries-de-la-mer.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=26850804_265488448_0_2_0&highlighted_blocks=26850804_265488448_0_2_0&matching_block_id=26850804_265488448_0_2_0&sr_pri_blocks=26850804_265488448_0_2_0__16800&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 3 minutes à pied de la plage. Cet hôtel est situé à Saintes-Maries-de-la-Mer, à 60 mètres seulement de la mer Méditerranée et à 30 mètres de l'Étang des Launes. Il dispose d'un bar à cocktails avec une terrasse fleurie.", "Les chambres de l'hôtel Le Castelet sont dotées de la connexion Wi-Fi gratuite, d'une télévision et d'une salle de bains privative avec douche. La plupart d'entre elles comprennent des toilettes privées. Tous les matins, vous dégusterez un petit déjeuner continental dans la salle à manger.", "L'hôtel Le Castelet se trouve à 15 minutes en voiture du parc national de Camargue, à 35 minutes de route de Arles et à 50 kilomètres environ de Montpellier. "], "bbox": "4.40028342731355,43.4333840761487,4.44986906520965,43.4693149092949", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/ha-tel-le-mirage.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=38131101_346754507_0_2_0&highlighted_blocks=38131101_346754507_0_2_0&matching_block_id=38131101_346754507_0_2_0&sr_pri_blocks=38131101_346754507_0_2_0__15640&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 2 minutes à pied de la plage. Situé à 100 mètres de la plage et à 200 mètres du port de plaisance des Saintes-Marie-de-la-Mer, l'hôtel Le Mirage comporte un jardin avec des chaises longues. Il est équipé d'une connexion Wi-Fi gratuite dans tous ses locaux.", "Les chambres chauffées et non-fumeurs de l'établissement sont pourvues d'une télévision à écran plat, d'une armoire et d'un bureau. Chacune possède également une moustiquaire et une salle de bains privative.", "Chaque matin, vous pourrez savourer un petit-déjeuner continental dans la salle à manger ou dans le jardin du Mirage. Vous trouverez de nombreux restaurants et une épicerie à moins de 200 mètres de l'hôtel.", "Cet établissement vous place à 30 minutes de route d'Arles et à 4 km du parc ornithologique de Pont-de-Gau. Le parking public sur place est gratuit. "], "bbox": "4.40579196621581,43.4351365061887,4.45537904094056,43.4710673393349", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/abrivado.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=36341713_343935498_0_2_0&highlighted_blocks=36341713_343935498_0_2_0&matching_block_id=36341713_343935498_0_2_0&sr_pri_blocks=36341713_343935498_0_2_0__18800&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé dans le parc régional de la Camargue, l'Abrivado est un hôtel climatisé installé à côté du port dans la ville de Saintes-Maries-de-la-Mer. Il vous accueille à 50 mètres de la plage et des commerces environnants. Ses chambres sont équipées d'une connexion Wi-Fi gratuite.", "Les chambres décorées avec simplicité disposent d'une télévision et d'un téléphone. Vous pourrez séjourner dans l'une des 12 chambres offrant une vue sur la mer ou dans l'une des 6 chambres qui possèdent également une terrasse meublée privée. Les salles de bains privatives sont pourvues d'un sèche-cheveux.", "Un petit-déjeuner continental est servi chaque matin à l'hôtel Abrivado moyennant des frais supplémentaires.", "Un parking privé abordable se trouve à proximité et vous aurez la possibilité de visiter Arles, à 40 km. L'aéroport de Montpellier-Méditerranée est implanté à 52 km de l'hôtel. Un espace de stationnement public est accessible à proximité. "], "bbox": "4.40143182783569,43.4323715378694,4.45101663560425,43.4683023710156", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/mas-de-calabrun.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=25221401_288749657_0_0_0&highlighted_blocks=25221401_288749657_0_0_0&matching_block_id=25221401_288749657_0_0_0&sr_pri_blocks=25221401_288749657_0_0_0__31280&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Mas De Calabrun ! ", "Doté d’une piscine extérieure, d’un terrain de pétanque et d’une table de ping-pong, l’hôtel Mas De Calabrun est installé sur un domaine privé à Saintes-Maries-de-la-Mer, dans le Parc naturel régional de Camargue Il vous accueille à 8 minutes de route de la plage. Une connexion Wi-Fi est disponible gratuitement.", "Les chambres climatisées présentent une décoration traditionnelle de la Camargue et offrent une vue sur le jardin ou la piscine. Elles comprennent une télévision à écran plat. Leur salle de bains privative est pourvue d’une douche et d’un sèche-cheveux.", "Le Calabrun peut également organiser des balades à cheval et des excursions en jeep.", "Enfin, l’hôtel propose un parking privé gratuit sur place et se trouve à 1 heure de route au sud de Nîmes. "], "bbox": "4.40094381173521,43.4842928803646,4.45057124296755,43.5202237135108", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/mas-des-salicornes.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=27943612_218736731_0_0_0&highlighted_blocks=27943612_218736731_0_0_0&matching_block_id=27943612_218736731_0_0_0&sr_pri_blocks=27943612_218736731_0_0_0__26128&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 10 minutes à pied de la plage. Le Mas Des Salicornes est un hôtel de campagne qui vous accueille à seulement 10 minutes à pied de la plage, au cœur de la Provence. Il propose une piscine extérieure, des chambres avec une terrasse et une connexion Wi-Fi gratuite.", "Toutes les chambres donnent sur le jardin de style provençal. Elles sont équipées d'une télévision, d'un coffre-fort ainsi que de la climatisation. Du matériel de repassage est disponible à la réception.", "Le Mas Des Salicornes sert un petit-déjeuner continental. Vous pourrez aussi prendre un verre au bar après votre dîner.", "Par ailleurs, l'établissement organise différentes activités, telles que des promenades en calèche et des spectacles en soirée.", "Situé à quelques pas du centre-ville des Saintes-Maries-de-la-Mer, le Mas Des Salicornes se trouve à 20 minutes en voiture du parc naturel régional de la Camargue ainsi qu'à 35 minutes de route d'Arles. "], "bbox": "4.40138086905713,43.438906005819,4.45097103485827,43.4748368389652", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/les-palmiers-en-camargue.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=5490912_337923541_0_2_0&highlighted_blocks=5490912_337923541_0_2_0&matching_block_id=5490912_337923541_0_2_0&sr_pri_blocks=5490912_337923541_0_2_0__15800&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Les Palmiers En Camargue ! ", "Cet établissement est à 2 minutes à pied de la plage. Doté d'une connexion Wi-Fi gratuite, l'Hotel Les Palmiers En Camargue est situé à Saintes-Maries-de-la-Mer, à 100 mètres des plages de sable et à 200 mètres de l'église des Saintes-Maries.", "Les chambres comprennent une télévision par satellite à écran plat. Certaines possèdent une terrasse ou un balcon.", "Lors de votre séjour, vous dégusterez sur place un petit-déjeuner buffet composé de mets sucrés et salés.", "De plus, l'établissement assure un service de location de vélos. Dans les environs, vous pourrez pratiquer différentes activités, comme le cyclisme, l'équitation et la planche à voile.", "L'Hotel Les Palmiers En Camargue se trouve à 53 km de l'aéroport de Montpellier-Méditerranée. Enfin, un parking public est accessible gratuitement à 50 mètres, tandis que vous disposerez d'un garage privé sur demande et moyennant des frais supplémentaires. "], "bbox": "4.40030097781166,43.4331007618574,4.44988638342873,43.4690315950035", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/la-tramontane.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=19117006_198639271_0_2_0&highlighted_blocks=19117006_198639271_0_2_0&matching_block_id=19117006_198639271_0_2_0&sr_pri_blocks=19117006_198639271_0_2_0__21800&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["L'établissement La Tramontane vous accueille aux Saintes-Maries-de-la-Mer, au cœur de la Camargue. Il propose des chambres toutes décorées différemment donnant accès à la piscine extérieure, au jardin et à l'étang privé.", "Insonorisées et climatisées, elles disposent d'une télévision et d'une connexion Wi-Fi gratuite. Décorées dans un style typiquement provençal, elles jouissent d'une terrasse privée donnant sur le jardin et la piscine.", "Une cuisine traditionnelle est servie dans la salle à manger, qui offre également une vue sur le jardin. Vous pourrez profiter de spectacles musicaux, notamment de soirées à thème organisées tous les samedis soirs.", "Un parking privé sécurisé est disponible gratuitement sur place. "], "bbox": "4.38531871330836,43.4546356782492,4.43492178428075,43.4905665113954", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/lodge-sainte-helene.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=100068302_86666685_0_2_0&highlighted_blocks=100068302_86666685_0_2_0&matching_block_id=100068302_86666685_0_2_0&sr_pri_blocks=100068302_86666685_0_2_0__44000&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Doté d'une piscine extérieure chauffée accessible en saison, d'un jardin et d'une terrasse, le Lodge Sainte Helene est situé aux Saintes-Maries-de-la-Mer. Implanté sur une presqu'île de l'étang des Launes, il offre une vue panoramique et dispose d'une connexion Wi-Fi gratuite.", "Ses chambres sont pourvues d'un balcon avec vue sur le lac, d'un minibar, d'un plateau/bouilloire et d'une télévision à écran plat. Leur salle de bains privative comporte une baignoire ou une douche, un sèche-cheveux, un peignoir, des chaussons et des articles de toilette gratuits.", "Moyennant des frais supplémentaires, l'établissement vous servira le petit-déjeuner en chambre ou dans les parties communes. Il assure également des services de repassage et de blanchisserie.", "Vous pourrez pratiquer diverses activités sur place ou dans les environs, notamment l’équitation, la randonnée ou le vélo. Enfin, le stationnement sur place est gratuit. "], "bbox": "4.38913562332911,43.4477901396941,4.43873307669836,43.4837209728403", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/thalacap-camargue.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=5366006_94226780_0_42_0&highlighted_blocks=5366006_94226780_0_42_0&matching_block_id=5366006_94226780_0_42_0&sr_pri_blocks=5366006_94226780_0_42_0__36420&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Le Thalacap Camargue est situé en face de la plage des Saintes-Maries-de-la-Mer, à 5 minutes de marche du centre-ville. Vous pourrez profiter gratuitement d'une piscine extérieure d'eau de mer ouverte en saison ainsi que d’une piscine intérieure, d’un sauna et d’un hammam ouverts tout au long de l'année.", "Toutes les chambres sont climatisées et disposent d’une télévision à écran plat ainsi que d’une connexion Wi-Fi gratuite.", "Le restaurant sert un cuisine de style méditerranéen. Lorsque le temps le permet, vous pourrez prendre vos repas sur la terrasse offrant une vue panoramique sur la mer.", "En plus des autres installations de détente, vous bénéficierez d’un accès direct à un centre de thalassothérapie proposant différents de soins médicaux et de beauté moyennant des frais supplémentaires.", "Arles se trouve à 37 km. Un parking privé est disponible gratuitement sur place. "], "bbox": "4.41065733371522,43.4355259281906,4.46024472774718,43.4714567613368", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/les-arnelles.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=63027906_200185333_0_42_0&highlighted_blocks=63027906_200185333_0_42_0&matching_block_id=63027906_200185333_0_42_0&sr_pri_blocks=63027906_200185333_0_42_0__35000&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé aux Saintes-Marie-de-la-Mer, au cœur du parc naturel régional de Camargue, l’établissement Les Arnelles dispose d'une piscine extérieure, d'un jardin et d'une terrasse. Vous pourrez y pratiquer l'équitation et profiter de massages.", "Dotées de la climatisation et d'une connexion Wi-Fi gratuite, les chambres sont pourvues d'une télévision à écran plat et d'une salle de bains avec douche ou baignoire et articles de toilette gratuits. Vous aurez également accès à une terrasse privée.", "Un petit-déjeuner buffet est servi sur place tous les matins. Vous pourrez également savourer des spécialités méditerranéennes dans l'hôtel ou vous détendre au bar.", "Le repas du soir se présente sous la forme d'un menu unique afin de travailler avec des producteurs locaux en circuit court. Merci de signaler avant votre arrivée toute allergie, intolérance ou restriction culinaire.", "La plage vous attend à 1,3 km. Le jardin zoologique de Pont de Gau peut être visité à 3,5 km. Vous pourrez également découvrir le Grau Du Roi et Aigues Mortes à 35 km. La gare TGV d'Arles se trouve à 35 km. "], "bbox": "4.39752217739851,43.4429906631699,4.44711569339006,43.4789214963161", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/mangio-fango.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=4632002_348569450_2_2_0&highlighted_blocks=4632002_348569450_2_2_0&matching_block_id=4632002_348569450_2_2_0&sr_pri_blocks=4632002_348569450_2_2_0__33400&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 15 minutes à pied de la plage. Le Mangio Fango Hotel et Spa est un établissement 4 étoiles situé aux Saintes-Maries-de-la-Mer. Il possède un jardin, une terrasse et un bar. Bénéficiant également d'une piscine extérieure, il se trouve à proximité d'attractions telles que l'église de Notre-Dame-de-la-Mer. Par ailleurs, vous profiterez d'un restaurant sur place.", "Les chambres du Mangio Fango Hotel et Spa sont dotées d'une bouilloire, d'une télévision à écran plat, de la climatisation et d'une salle de bains privative avec un sèche-cheveux. Certaines possèdent un balcon.", "L'établissement sert un petit-déjeuner buffet. En outre, le restaurant est ouvert tous les jours sauf le mercredi.", "Enfin, l'aéroport de Nîmes-Garons est le plus proche, implanté à 33 km du Mangio Fango Hotel et Spa. "], "bbox": "4.39848825172317,43.4418225338548,4.44808080955613,43.477753367001", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/le-dauphin-bleu.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=36607102_195726765_0_2_0&highlighted_blocks=36607102_195726765_0_2_0&matching_block_id=36607102_195726765_0_2_0&sr_pri_blocks=36607102_195726765_0_2_0__23020&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé à 50 mètres de la plage, face à la mer Méditerranée, Le Dauphin Bleu est situé à 400 mètres du centre de la vieille ville historique des Saintes-Maries-de-la-Mer. L'hôtel dispose d'une connexion Wi-Fi gratuite dans les chambres.", "Les chambres comportent également toutes la climatisation, une télévision à écran plat et une salle de bains privative. Certaines d'entre elles offrent une vue sur la mer.", "Un petit-déjeuner continental peut être commandé tous les matins et servi en chambre moyennant des frais supplémentaires.", "Implanté dans le delta du Rhône, cet hôtel se trouve à seulement 700 mètres d'une église fortifiée datant du Moyen Âge. Vous pourrez pratiquer en outre des sports nautiques dans les environs, notamment la planche à voile. Enfin, l'aéroport de Montpellier-Méditerranée est implanté à 56,1 km du Dauphin Bleu. "], "bbox": "4.40885670612305,43.4343654432271,4.45844314863235,43.4702962763733", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/camille.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=38131601_326752969_0_0_0&highlighted_blocks=38131601_326752969_0_0_0&matching_block_id=38131601_326752969_0_0_0&sr_pri_blocks=38131601_326752969_0_0_0__22800&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 1 minute à pied de la plage. Doté d'une terrasse, l'Hotel Camille est un établissement climatisé situé en front de mer aux Saintes-Maries-de-la-Mer, à 35 km d'Arles. Il propose des chambres modernes avec une connexion Wi-Fi gratuite et une télévision à écran LCD.", "Toutes les chambres bénéficient d'une salle de bains privative avec un sèche-cheveux et des articles de toilette gratuits. Certaines sont climatisées, disposent d'une terrasse ou offrent une vue sur la mer.", "Un petit-déjeuner buffet est servi chaque matin à l'Hôtel Camille. Vous pourrez également prendre un verre au bar de l'hôtel.", "La région propose des activités variées telles que l'équitation et le tennis. Un parking public gratuit est disponible à proximité et la propriété dispose d'un garage pour motos et vélos que vous pourrez utiliser gratuitement. "], "bbox": "4.40511984288196,43.4324260595931,4.45470469534894,43.4683568927393", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/le-mas-de-cocagne-les-saintes-maries-de-la-mer.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=7855615_277087912_0_2_0&highlighted_blocks=7855615_277087912_0_2_0&matching_block_id=7855615_277087912_0_2_0&sr_pri_blocks=7855615_277087912_0_2_0__29440&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 12 minutes à pied de la plage. Le Mas de Cocagne dispose d'une piscine extérieure chauffée ouverte en saison et d'un jardin. Cet hôtel est situé à l'entrée des Saintes-Maries-de-la-Mer, à seulement 800 mètres des plages de sable fin et du centre-ville.", "Les chambres et les suites du Mas de Cocagne présentent un style à la fois contemporain et traditionnel de Camargue. Elles sont équipées de la climatisation et d'une connexion Wi-Fi gratuite. Chacune possède une salle de bains privative et offre une vue sur les jardins, les marais ou la piscine.", "Un petit-déjeuner buffet est servi chaque matin au bord de la piscine. Vous aurez la possibilité de vous détendre dans le jacuzzi ouvert en saison ou avec un choix de massages sur place, sur réservation uniquement.", "Vous pourrez visiter le village historique des Saintes-Maries-de-la-Mer et son église fortifiée. Enfin, différentes activités de plein air vous attendent également aux abords du Mas de Cocagne, notamment l'équitation, le vélo et des excursions en bateau. "], "bbox": "4.40043613908003,43.4403506587845,4.45002748968889,43.4762814919307", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/clamador.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=24168606_172787729_0_2_0&highlighted_blocks=24168606_172787729_0_2_0&matching_block_id=24168606_172787729_0_2_0&sr_pri_blocks=24168606_172787729_0_2_0__17020&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Clamador ! ", "Cet établissement est à 18 minutes à pied de la plage. Le Clamador est un hôtel situé à 2 km de Saintes-Marie-de-la-Mer et à seulement 1 km de la plage. Vous pourrez profiter d'un mini-golf sur place.", "Ses chambres climatisées disposent d'une télévision à écran plat et d'un téléphone.", "Installé au calme dans un environnement naturel, l'hôtel possède une piscine extérieure. Vous pourrez également pique-niquer au bord de la piscine et profiter du barbecue dans le jardin. Il comporte également un bar.", "Situé entre le Rhône et les étangs, cet établissement est facilement accessible par la route D38. Enfin, vous bénéficierez d'un parking privé gratuit. "], "bbox": "4.37083256208644,43.4502471609108,4.42043203151479,43.486177994057", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/auberge-de-la-fadaise.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=34000701_277798697_0_0_0&highlighted_blocks=34000701_277798697_0_0_0&matching_block_id=34000701_277798697_0_0_0&sr_pri_blocks=34000701_277798697_0_0_0__16274&from_beach_sr=1&from=searchresults", "description": ["L’Auberge de la Fadaise est située à Saintes-Maries-de-la-Mer, au cœur de la Camargue, à 5 minutes de route de la plage. Vous pourrez profiter de la piscine extérieure ou monter à cheval sur place et dans la région sur réservation.", "Les chambres comprennent toutes une télévision à écran plat. Certains logements offrent une vue sur la piscine et d'autres possèdent un balcon. Chaque chambre possède une salle de bains privative pourvue d’une baignoire ou d’une douche.", "Chaque matin, vous pourrez déguster un petit-déjeuner continental moyennant des frais supplémentaires. Les propriétaires pourront vous préparer des repas faits maison ainsi que des spécialités locales sur réservation. Des sandwichs, des boissons et des glaces sont disponibles moyennant des frais supplémentaires tout au long de la journée.", "Doté d’un parking privé gratuit sur place, l’établissement se trouve à 5 km de Saintes-Maries-de-la-Mer et à 20 minutes de route d’Aigues-Mortes. Le parc ornithologique du Pont de Gau est situé à 200 mètres de l’établissement. "], "bbox": "4.37934778678121,43.46850476255,4.42896224510966,43.5044355956962", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/le-neptune-en-camargue.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=488426210_161265291_2_2_0&highlighted_blocks=488426210_161265291_2_2_0&matching_block_id=488426210_161265291_2_2_0&sr_pri_blocks=488426210_161265291_2_2_0__16616&from_beach_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Neptune en Camargue ! ", "Cet établissement est à 3 minutes à pied de la plage. Doté d'une terrasse, l'Hôtel Le Neptune en Camargue est situé aux Saintes-Maries-de-la-Mer, en Provence-Alpes-Côte d'Azur, à 300 mètres de la plage d'Arenas et à 400 mètres de celle d'Amphora. Doté d'un jardin, cet hôtel 3 étoiles propose des chambres climatisées avec connexion Wi-Fi gratuite et salle de bains privative. Un parking privé est disponible sur place.", "Les chambres sont équipées d'une machine à café. Certaines offrent une vue sur le lac. Elles comprennent également un bureau et une télévision à écran plat.", "L'Hôtel Le Neptune en Camargue sert un petit-déjeuner continental ou buffet.", "Vous séjournerez à 450 mètres de la plage de Crin Blanc et à 300 mètres de l'église des Saintes-Maries. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 55 km. "], "bbox": "4.40055386231835,43.4341615834269,4.45014013768165,43.4700924165731", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/le-petit-mas-des-barres.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=4240701_91237888_0_2_0&highlighted_blocks=4240701_91237888_0_2_0&matching_block_id=4240701_91237888_0_2_0&sr_pri_blocks=4240701_91237888_0_2_0__25800&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à seulement 5 minutes en voiture du village des Saintes-Maries-de-la-Mer, l'Hotel Mas Des Barres se trouve dans le parc naturel régional de Camargue. Vous pourrez vous détendre dans le solarium et prendre un verre au bar de l'hôtel.", "Les chambres disposent toutes d'une terrasse privée. Elles sont toutes situées à proximité du parc et de la piscine.", "Le petit-déjeuner est servi sur demande et moyennant des frais supplémentaires.", "Sur réservation, l'Hotel Mas des Barres propose des excursions à cheval, la meilleure façon de découvrir la faune et la flore de la région de Camargue. "], "bbox": "4.3740288904057,43.5013177831407,4.42367032262225,43.5372486162869", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/mazet-de-la-grenouilla-re.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=38723905_112433948_0_2_0&highlighted_blocks=38723905_112433948_0_2_0&matching_block_id=38723905_112433948_0_2_0&sr_pri_blocks=38723905_112433948_0_2_0__18000&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 5 minutes à pied de la plage. Situé à seulement 400 mètres de la plage de sable à Saintes-Maries-de-la-Mer, Le Maset est un hôtel climatisé doté d’une piscine entourée de chaises longues. Une connexion Wi-Fi est disponible gratuitement dans les chambres.", "Présentant une décoration classique avec du carrelage, toutes les chambres disposent d'une terrasse et d'une télévision à écran LCD. Leur salle de bains privative est pourvue d'une douche à l'italienne.", "Un petit-déjeuner buffet est préparé chaque matin. Vous pourrez le déguster dans votre chambre si vous le souhaitez.", "Par ailleurs, vous découvrirez de nombreux restaurants et magasins à moins de 10 minutes de marche.", "Les activités de loisirs incluent l'équitation et la randonnée à pied ou à vélo dans les environs. Arles se trouve à 35 km. Un parking privé est disponible gratuitement sur place. "], "bbox": "4.40190797172723,43.4385953179257,4.45149788273447,43.4745261510719", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/bastide-blanche-saintes-maries-de-la-mer.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=5997918_88548792_0_34_0&highlighted_blocks=5997918_88548792_0_34_0&matching_block_id=5997918_88548792_0_34_0&sr_pri_blocks=5997918_88548792_0_34_0__42000&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet établissement est à 4 minutes à pied de la plage. Le Vila De La Mar & Spa est un petit hôtel décoré dans un style moderne situé dans le centre des Saintes-Maries-de-la-Mer, à 100 mètres de la plage. Cet établissement comprend une piscine extérieure chauffée couverte en hiver, et un spa avec un hammam et un bain à remous.", "Toutes les chambres sont climatisées et équipées d’une terrasse privée, d'un minibar et d'une grande télévision par câble à écran plat.", "Vous pourrez profiter d'un restaurant avec une terrasse donnant sur la piscine. Certains week-ends, un dîner animé par les guitaristes et chanteurs tsiganes peut être organisé sur demande et moyennant un supplément. Un petit-déjeuner continental, que vous pourrez déguster dans votre chambre, est également proposé moyennant des frais supplémentaires.", "La région offre un cadre idéal pour pratiquer la planche à voile, l’équitation et les excursions en bateau. Donnant sur la mer Méditerranée, la Vila De La Mar & Spa est entourée par le parc naturel régional de Camargue. Vous pourrez participer à des balades en 4x4, en vélo ou en calèche.", "L’établissement se situe à moins de 60 km de Nîmes et de l’aéroport de Nîmes-Garons, et à 120 km de l’aéroport de Marseille-Provence. La gare d’Arles se trouve à 36 km. "], "bbox": "4.40587233270301,43.4353798952337,4.45545960699425,43.4713107283799", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/le-bleu-marine.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=30831312_334947664_0_2_0&highlighted_blocks=30831312_334947664_0_2_0&matching_block_id=30831312_334947664_0_2_0&sr_pri_blocks=30831312_334947664_0_2_0__14800&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 2 minutes à pied de la plage. L'Hôtel Le Bleu Marine se trouve à seulement 150 mètres des plages de la Méditerranée et à 300 mètres du centre des Saintes-Maries-de-la-Mer. Il propose une piscine extérieure clôturée avec des chaises longues et une connexion Wi-Fi gratuite.", "Plusieurs chambres de l'Hôtel Le Bleu Marine possèdent un balcon donnant sur la piscine. Les chambres comportent toutes une télévision à écran plat et une salle de bains privative.", "Un petit-déjeuner buffet est en outre servi tous les matins. Vous trouverez de nombreux magasins et restaurants à moins de 10 minutes à pied de l'hôtel. Des boissons chaudes et froides sont servies sur demande.", "Vous pourrez vous rendre dans un centre de thalassothérapie à seulement 100 mètres de l'hôtel.", "L'établissement se situe à 40 km d'Arles et à 60 km de Montpellier. Le parking sur place est gratuit. "], "bbox": "4.40840783126375,43.4366727614193,4.45799616568068,43.4726035945655", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/ha-tel-mas-de-la-grenouilla-re.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=38720007_191408200_0_42_0&highlighted_blocks=38720007_191408200_0_42_0&matching_block_id=38720007_191408200_0_42_0&sr_pri_blocks=38720007_191408200_0_42_0__22632&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "description": ["Cet hôtel et centre équestre est situé dans un corps de ferme provençal à Saintes-Maries-de-la-Mer, au sein du parc naturel régional de la Camargue. Il possède un jardin et une piscine extérieure bordée d'une terrasse bien exposée.", "Chaque chambre climatisée comprend une connexion Wi-Fi gratuite et donne sur une terrasse offrant une vue sur le jardin. Toutes les chambres sont dotées d'une télévision par satellite à écran plat et d'un plateau/bouilloire.", "Le petit-déjeuner peut être apprécié chaque matin sur la propre terrasse privée de votre hébergement. L'Hôtel Mas de la Grenouillère organise des leçons d'équitation et des visites de la région environnante.", "Un parking gratuit pour voitures et vélos est disponible sur place et les rives du Petit Rhône ne se situent qu'à 1 km de là. L'hôtel est implanté à 36 km de la ville et de la gare d'Arles. "], "bbox": "4.37702579432092,43.4534872392037,4.42662792272009,43.4894180723499", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/le-fangassier.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=38727503_171115369_0_2_0&highlighted_blocks=38727503_171115369_0_2_0&matching_block_id=38727503_171115369_0_2_0&sr_pri_blocks=38727503_171115369_0_2_0__14536&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 4 minutes à pied de la plage. Le Fangassier vous accueille dans un bâtiment de style camarguais à 600 mètres de la plage des Saintes-Maries-de-la-Mer, en Provence-Alpes-Côte d'Azur. Cet hôtel met à votre disposition une connexion Wi-Fi gratuite.", "Toutes les chambres du Fangassier disposent de la climatisation, d'un téléphone et d'une télévision à écran plat. Elles comprennent une salle de bains pourvue d'une baignoire ou d'une douche. Certaines sont également dotées d'une terrasse ou d'un balcon privés.", "Le Fangassier propose chaque matin un petit-déjeuner buffet.", "Vous trouverez des magasins et restaurants à moins de 5 minutes de marche de l'établissement.", "Le Fangassier se trouve à 15 minutes de route du château d'Avignon et à 37 km d'Arles. Il possède un parking privé accessible gratuitement sur place. "], "bbox": "4.40591343515605,43.4365306253747,4.45550165302068,43.4724614585209", "Destination": "Saintes Maries de la mer"},
{"url": "https://www.booking.com/hotel/fr/ha-tel-les-arcades.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=7a46e9e8689691101107f1bfa97a238c&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=cd0b646b4ad80350&srepoch=1651501016&all_sr_blocks=33892908_119174342_0_2_0&highlighted_blocks=33892908_119174342_0_2_0&matching_block_id=33892908_119174342_0_2_0&sr_pri_blocks=33892908_119174342_0_2_0__16128&from_beach_sr=1&from=searchresults", "description": ["Cet établissement est à 2 minutes à pied de la plage. L'Hôtel 2 étoiles Les Arcades propose une connexion Wi-Fi gratuite dans tout l'établissement à seulement 100 mètres de la plage la plus proche et à 400 mètres de l'église de Saintes-Maries-de-la-Mer. Il se trouve à 35 minutes en voiture d'Arles et à proximité d'un centre de thalassothérapie.", "Les chambres de l'Hôtel Les Arcades sont équipées d'un bureau, d'une moustiquaire et d'une télévision par câble à écran LCD avec chaînes Canal+, Canal+ Sport, RAI1 et RTL. Toutes comprennent une salle de bains privative, avec articles de toilette gratuits et sèche-cheveux. Certaines sont climatisées.", "Lors de votre séjour, un petit-déjeuner buffet est proposé tous les matins dans la salle prévue à cet effet. Le bar sert une sélection de boissons sans alcool que vous pourrez apprécier sur la terrasse.", "Le Grau-du-Roi vous attend à 45 minutes de route des Arcades, et Nîmes est à 45 km. Vous aurez l'occasion de découvrir le littoral et le parc naturel régional de Camargue. Vous pourrez gratuitement utiliser un parking public situé à 50 mètres. Vous pourrez aussi vous garer devant l'hôtel le temps de sortir vos bagages de la voiture. "], "bbox": "4.40597320969965,43.4346623815164,4.45555989567374,43.4705932146626", "Destination": "Saintes Maries de la mer"}
]