[
{"url": "https://www.booking.com/hotel/fr/lagrange-city-strasbourg.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=17378801_160786343_0_2_0&highlighted_blocks=17378801_160786343_0_2_0&matching_block_id=17378801_160786343_0_2_0&sr_pri_blocks=17378801_160786343_0_2_0__30968&from=searchresults", "description": ["Le Lagrange Apart’Hotel Strasbourg Wilson est situé à 5 minutes à pied de la gare de Strasbourg, à 270 mètres du centre commercial Place des Halles et à 15 minutes de marche du quartier de la Petite France. Vous profiterez gratuitement d'une piscine intérieure chauffée et d'une connexion Wi-Fi dans l'ensemble des locaux.", "Tous les appartements et studios disposent de la climatisation, d'une télévision à écran plat, d'un coin salon et d'une salle de bains pourvue d'une baignoire. Leur kitchenette est équipée de plaques de cuisson, d'un lave-vaisselle et d'un micro-ondes.", "Chaque matin, vous dégusterez un petit-déjeuner servi dans la salle à manger du Lagrange Apart’Hotel Strasbourg Wilson. Par ailleurs, vous trouverez des boutiques et des restaurants à quelques pas.", "Enfin, lors de votre séjour au Lagrange Apart’Hotel Strasbourg Wilson, vous profiterez d'une bagagerie gratuite, ainsi que d'un hammam et d'un sauna, moyennant des frais supplémentaires. "], "bbox": "7.7110330766042,48.56944786165,7.76545241419475,48.6053786947962", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/leurope.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5029005_145042385_0_2_0&highlighted_blocks=5029005_145042385_0_2_0&matching_block_id=5029005_145042385_0_2_0&sr_pri_blocks=5029005_145042385_0_2_0__34268&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel de l'Europe by HappyCulture ! ", "Situé dans le quartier de La Petite France, zone piétonne historique du centre-ville de Strasbourg, à 500 mètres de la cathédrale Notre-Dame, l’Hôtel de l'Europe by HappyCulture propose des hébergements dotés d’une salle de bains privative. Ce logement se trouve dans une auberge datant du XVe siècle.", "Toutes les chambres climatisées de l'Hôtel de l'Europe by HappyCulture sont équipées d'une télévision à écran plat. Vous pourrez vous détendre au bar sur place. Pour le petit-déjeuner, l’établissement propose un buffet en salle et une formule continentale en chambre.", "Cet établissement se trouve dans un bâtiment alsacien traditionnel à colombages. L'hôtel bénéficie d'un emplacement central à proximité de la place Kléber, au cœur du quartier commerçant de la ville.", "En séjournant dans cet établissement, vous pourrez accéder aux salons de tous les hôtels HappyCulture Collection dans la ville pour y déposer vos achats, emprunter un parapluie ou recharger votre téléphone portable. "], "bbox": "7.71573315715794,48.5641315795936,7.77014677071567,48.6000624127398", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/ibis-strasbourg-centre-gare.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=56905505_247022047_2_2_0&highlighted_blocks=56905505_247022047_2_2_0&matching_block_id=56905505_247022047_2_2_0&sr_pri_blocks=56905505_247022047_2_2_0__38660&from=searchresults", "description": ["Situé en face de la gare, l'ibis Strasbourg Centre Gare possède une réception ouverte 24h/24, un bar, une connexion Wi-Fi gratuite dans l'ensemble de ses locaux ainsi que des hébergements climatisés avec télévision par câble à écran LCD.", "Les chambres climatisées et insonorisées comprennent un téléphone, une télévision par câble ainsi qu'une salle de bains privative pourvue d'un sèche-cheveux et d'une baignoire ou d'une douche.", "Chaque matin, vous pourrez savourer un petit-déjeuner buffet, composé de plats sucrés et salés, tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries cuites sur place et des madeleines fraîches sont également disponibles, de même qu'une boisson chaude et un fruit à emporter. En dehors des horaires réguliers, un petit-déjeuner plus léger est proposé à partir de 4h00. Par ailleurs, le bar de l'hôtel sert des boissons et des collations 24h/24 et 7j/7.", "L'ibis Strasbourg Centre Gare se trouve à proximité des autoroutes A4 et A35, à 15 minutes de marche de la cathédrale Notre-Dame et à 11 km de l'aéroport international de Strasbourg. Enfin, un parking public tout proche est accessible moyennant des frais supplémentaires. "], "bbox": "7.70936251379726,48.5665297792217,7.76377870928581,48.6024606123679", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/okko-hotels-strasboug-centre-strasbourg12.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=243897101_102172523_0_2_0&highlighted_blocks=243897101_102172523_0_2_0&matching_block_id=243897101_102172523_0_2_0&sr_pri_blocks=243897101_102172523_0_2_0__37368&from=searchresults", "description": ["Doté d’un bar sur place, l’Okko Hotels Strasbourg Centre est situé à Strasbourg, sur la presqu'île Malraux, à 200 mètres de l’arrêt de tramway Winston Churchill.", "Les chambres comprennent la climatisation, une machine à café Nespresso, une connexion Wi-Fi gratuite, une télévision à écran plat, ainsi qu'une salle de bains privative pourvue d'un sèche-cheveux et d'articles de toilette gratuits. Elles sont toutes desservies par un ascenseur.", "Un petit-déjeuner buffet est servi chaque matin sur place. Des boissons sans alcool sont également proposées gratuitement toute la journée dans le salon. Le soir, vous pourrez profiter d'un buffet d'entrées avec des antipasti, des légumes frais, de délicieux dips et des produits de saison.", "L’établissement possède une réception ouverte 24h/24 et une bagagerie. Vous aurez la possibilité d’accéder gratuitement au sauna et à la salle de sport, ainsi que d’acheter des produits locaux dans la boutique sur place. De plus, vous disposerez d’ordinateurs dans le centre d’affaires.", "Vous séjournerez à 1,5 km du musée historique de la ville de Strasbourg, à 1,8 km du jardin botanique, ainsi qu’à 1,9 km de l’église Saint-Paul et de la cathédrale de la ville. Enfin, vous serez à 16 km de l'aéroport de Strasbourg-Entzheim. "], "bbox": "7.7382469619194,48.5561146005848,7.79265194677038,48.592045433731", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/holiday-inn-express-strasbourg-centre.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=104275005_246097616_2_1_0&highlighted_blocks=104275005_246097616_2_1_0&matching_block_id=104275005_246097616_2_1_0&sr_pri_blocks=104275005_246097616_2_1_0__34460&from=searchresults", "description": ["Le Holiday Inn Express Strasbourg Centre propose des hébergements à seulement 10 minutes de marche du quartier piéton de Strasbourg. Vous pourrez profiter gratuitement d’une connexion Internet et d’un petit-déjeuner buffet continental.", "Toutes les chambres disposent d’un bureau, d’un coffre-fort et d’une télévision à écran plat avec des chaînes internationales. Un plateau/bouilloire est également fourni. Les logements comprennent une salle de bains privative pourvue d’une douche, et certains sont dotés d’un canapé-lit.", "Le bar de l’hôtel, ouvert de midi à 23h00, propose un menu de quelques plats pour des repas légers.", "Un service de blanchisserie et un parking privé sont disponibles sur demande et moyennant des frais supplémentaires. L'hôtel se trouve à 1,1 km du quartier de la Petite France et à 1,2 km du marché de Noël ainsi que de la cathédrale de Strasbourg. La Route des Vins d’Alsace et le parc à thèmes Europa-Park sont directement accessibles depuis les autoroutes françaises et allemandes passant à proximité. "], "bbox": "7.71805378916026,48.5535750990189,7.77245604152829,48.5895059321651", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/city-residence-access-strasbourg-strasbourg.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=297351103_110133595_0_2_0&highlighted_blocks=297351103_110133595_0_2_0&matching_block_id=297351103_110133595_0_2_0&sr_pri_blocks=297351103_110133595_0_2_0__24504&from=searchresults", "description": ["Situé à Strasbourg, à moins de 900 mètres du marché de Noël de la ville, le City Residence Access Strasbourg propose des hébergements avec une télévision et une kitchenette.", "Les logements comprennent une salle de bains privative entièrement équipée pourvue d'une douche et d'articles de toilette gratuits.", "Vous séjournerez à 12 minutes à pied du quartier de la Petite France et à 1 km de la cathédrale de Strasbourg. L'aéroport de Strasbourg-Entzheim se trouve quant à lui à 10 km du City Residence Access Strasbourg. "], "bbox": "7.71265893080344,48.5720485834269,7.76708106919656,48.6079794165731", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/hilton-strasbourg.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=2256808_246026689_2_2_0&highlighted_blocks=2256808_246026689_2_2_0&matching_block_id=2256808_246026689_2_2_0&sr_pri_blocks=2256808_246026689_2_2_0__37668&from_sustainable_property_sr=1&from=searchresults", "description": ["L'hôtel Hilton Strasbourg se situe à proximité du Parlement européen et à seulement 3 arrêts de tramway du centre-ville de Strasbourg. Vous aurez accès gratuitement à la salle de sport et au sauna dans le centre de bien-être. La connexion Wi-Fi est gratuite.", "Les chambres de l'Hilton sont climatisées et insonorisées. Toutes offrent une vue sur le Parlement ou sur la cathédrale de Strasbourg. Certaines bénéficient également d'un accès direct au salon exécutif.", " La brasserie H! Brasserie propose une cuisine de saison et des spécialités alsaciennes. Le bar H! sert quant à lui différents types de cocktails. Le matin, vous aurez le choix entre un petit-déjeuner buffet, un petit-déjeuner continental et un petit-déjeuner express.", "L'Hilton Strasbourg dispose d'une réception ouverte 24h/24 et assure des services VIP, de blanchisserie et de voiturier. L'hôtel possède aussi une terrasse, sur laquelle vous pourrez vous détendre. Une connexion Wi-Fi gratuite est disponible dans le hall, dans le bar et dans le restaurant. "], "bbox": "7.72807090833432,48.578591356945,7.78250009462589,48.6145221900912", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/appart-city-strasbourg.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=45907002_134472216_0_2_0&highlighted_blocks=45907002_134472216_0_2_0&matching_block_id=45907002_134472216_0_2_0&sr_pri_blocks=45907002_134472216_0_2_0__26460&from_sustainable_property_sr=1&from=searchresults", "description": ["L’Appart'City Strasbourg Centre bénéficie d’un emplacement idéal dans le centre de Strasbourg, à 10 minutes de marche de la gare. Cet établissement a obtenu le label Clef Verte et propose des studios indépendants offrant une vue sur la ville. Une connexion Internet par fibre optique est disponible.", "Décorés dans un style contemporain, les appartements disposent du chauffage, d'une télévision à écran plat et d'une salle de bains privative pourvue d’une douche. Leur kitchenette est équipée d’un lave-vaisselle, d’un réfrigérateur et d’ustensiles de cuisine.", "Un petit-déjeuner buffet peut être servi tous les matins sur demande. Le petit-déjeuner se compose de différents pains, notamment sans gluten, de viennoiseries ainsi que de boissons chaudes et froides. De la salade de fruits, des fruits frais, du fromage et des yaourts sont également proposés.", "Une bagagerie est disponible moyennant un supplément par valise.", "L’Appart'City Strasbourg se trouve à 17 km de l’aéroport de Strasbourg-Entzheim. Un parking privé est disponible sur place, sur réservation préalable et moyennant des frais supplémentaires. "], "bbox": "7.70677224054149,48.5597552632574,7.76118114338109,48.5956860964036", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/hoteldianadauphine.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5088002_91902399_2_2_0&highlighted_blocks=5088002_91902399_2_2_0&matching_block_id=5088002_91902399_2_2_0&sr_pri_blocks=5088002_91902399_2_2_0__33743&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Diana Dauphine ! ", "L'Hôtel Diana Dauphine vous accueille à seulement 750 mètres de la cathédrale de Strasbourg et à 10 minutes à pied du quartier de la Petite-France. Il bénéficie d'une réception ouverte 24h/24 et d'une connexion Wi-Fi gratuite dans tout l'hôtel.", "Les chambres modernes et climatisées du Diana Dauphine sont équipées d'un minibar et d'une télévision à écran plat. Chacune dispose d'une salle de bains en marbre.", "Un petit-déjeuner buffet composé de boissons chaudes, de viennoiseries et de fromage est servi chaque matin dans la salle à manger.", "Doté d'un parking privé payant sur place, cet hôtel est accessible via l'autoroute N4. Le musée Alsacien se trouve à 400 mètres. "], "bbox": "7.7253298632653,48.5583435819771,7.77973724679634,48.5942744151233", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/aloft-strasbourg-etoile.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=665558901_272837107_0_2_0&highlighted_blocks=665558901_272837107_0_2_0&matching_block_id=665558901_272837107_0_2_0&sr_pri_blocks=665558901_272837107_0_2_0__34768&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé à Strasbourg, à moins de 2 km du musée d'histoire de la ville, l'Aloft Strasbourg Etoile dispose d'un bar et d'une terrasse. Il offre une vue sur la ville. Cet hôtel 4 étoiles propose une salle de sport ainsi que des hébergements climatisés dotés d’une connexion Wi-Fi gratuite et d’une salle de bains privative. En outre, vous pourrez profiter d’une réception ouverte 24h/24 et d’une bagagerie.", "Les logements comportent une machine à café. Les chambres comprennent une télévision par satellite à écran plat et un coffre-fort.\n", "Le matin, l’établissement sert un petit-déjeuner buffet ou continental.", "L’Aloft Strasbourg Etoile possède un billard et une table de ping-pong.", "L’établissement est implanté à proximité de lieux d’intérêt prisés, tels que la cathédrale de Strasbourg, le jardin botanique de l'Université de Strasbourg et le quartier de la Petite France. L'aéroport international le plus proche, celui de Strasbourg, se trouve, quant à lui, à 10 km. "], "bbox": "7.72913205635574,48.5551088336068,7.78353595896406,48.591039666753", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/ibis-strasbourg-centre-petite-france.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=53790505_246037224_3_2_0&highlighted_blocks=53790505_246037224_3_2_0&matching_block_id=53790505_246037224_3_2_0&sr_pri_blocks=53790505_246037224_3_2_0__37660&from=searchresults", "description": ["L'hôtel ibis Strasbourg Centre Petite France vous accueille dans la quartier de la Petite France à Strasbourg, à seulement 450 mètres de la gare. Cet établissement climatisé propose une connexion Wi-Fi gratuite et un bar.", "Les chambres de l'ibis Strasbourg Centre Petite France disposent d'une télévision par câble et satellite à écran plat, d'un téléphone, d'un bureau ainsi que d'une salle de bains pourvue d'un sèche-cheveux.", "Vous savourerez chaque matin un petit-déjeuner buffet composé de mets sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus. Des viennoiseries cuites sur place et des madeleines fraîches sont aussi proposées, ainsi qu'une boisson chaude et un fruit à emporter. Un petit-déjeuner plus léger est proposé à partir de 4h00.", "Des journaux et une bagagerie sont disponibles gratuitement sur place.", "La place Kléber et la cathédrale de Strasbourg se trouvent à respectivement 650 et 800 mètres de l'hôtel. Enfin, l'établissement est situé à 130 mètres de l'arrêt de tramway Faubourg National et à 16 km de l'aéroport de Strasbourg. "], "bbox": "7.71011967197478,48.5645742961326,7.7645337621409,48.6005051292788", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/couventdufranciscain.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5120203_185735760_0_2_0&highlighted_blocks=5120203_185735760_0_2_0&matching_block_id=5120203_185735760_0_2_0&sr_pri_blocks=5120203_185735760_0_2_0__33660&from=searchresults", "description": ["Situé à 10 minutes de marche de la cathédrale et du centre-ville historique de Strasbourg, cet hôtel propose des chambres climatisées avec connexion Wi-Fi gratuite ainsi qu'un service de location de vélos. Il dispose d'une salle à manger voûtée et décorée de la fresque des Franciscains d'André Wenger.", "Les chambres du Couvent du Franciscain comprennent toutes une télévision par satellite à écran plat. Elles possèdent également une salle de bains privative munie d'un sèche-cheveux.", "Le petit-déjeuner buffet est servi dans une grande salle voûtée et lumineuse. L'hôtel dispose d'un bar, où vous pourrez vous détendre, ainsi que d'une salle de séminaires pouvant accueillir jusqu'à 18 personnes.", "L'hôtel se trouve à 1,3 km de la gare TGV de Strasbourg et de l'autoroute A35. Les autobus, les tramways et 2 parkings publics sont situés à moins de 5 minutes à pied. "], "bbox": "7.71892519171298,48.5699770195739,7.77334509913861,48.6059078527201", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/nemea-appart-residence-elypseo.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=375076601_150462174_0_2_0&highlighted_blocks=375076601_150462174_0_2_0&matching_block_id=375076601_150462174_0_2_0&sr_pri_blocks=375076601_150462174_0_2_0__25960&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Néméa Appart-Hôtel Elypséo ! ", "Le Néméa Appart-Hôtel Elypséo propose des hébergements à Strasbourg, à 2,8 km du musée historique de la ville. Une connexion Wi-Fi est disponible gratuitement.", "Tous les logements disposent d'une télévision par satellite à écran plat et d'une kitchenette entièrement équipée. Leur salle de bains privative est pourvue d'une douche. Le linge de lit et les serviettes sont inclus dans le tarif, et les lits seront faits à votre arrivée.", "Cet appart'hôtel sert un petit-déjeuner buffet. Moyennant des frais supplémentaires, vous pourrez profiter de massages et de soins de beauté dans le confort de votre chambre.", "Le Néméa Appart-Hôtel Elypséo se trouve à 3 km du jardin botanique. L'aéroport international de Strasbourg-Entzheim, le plus proche de l'établissement, est situé à 18 km. "], "bbox": "7.75202097558372,48.5518306434207,7.80642135115272,48.5877614765668", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/hotel-kaijoo-by-happyculture.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5115229_265833175_0_2_0&highlighted_blocks=5115229_265833175_0_2_0&matching_block_id=5115229_265833175_0_2_0&sr_pri_blocks=5115229_265833175_0_2_0__34768&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Kaijoo by HappyCulture ! ", "L'Hotel Kaijoo by HappyCulture se trouve dans le quartier de la Petite France, à 600 mètres de la gare SNCF de Strasbourg. L’établissement propose des chambres à la décoration éclectique dotées d’une télévision par satellite.", "Toutes les chambres sont spacieuses et équipées d’une télévision à écran plat. Certaines chambres insonorisées comprennent un balcon offrant une vue sur la ville. Les salles de bains privatives sont pourvues d’un sèche-cheveux.\n", "Cet hôtel ouvert 24h/24 possède un bureau d’excursions où vous pourrez obtenir des informations pratiques sur la région. Vous profiterez d’une connexion Wi-Fi gratuite dans les parties communes du Kaijoo Hotel by HappyCulture.", "Lors de votre séjour, vous aurez accès aux salons de l’ensemble des hôtels HappyCulture Collection de la ville. Vous pourrez ainsi déposer vos sacs de courses, emprunter un parapluie ou recharger votre téléphone portable. Un parking public est accessible à 300 mètres de l’hôtel. L’arrêt de tramway Alt Winmarik, situé à 180 mètres, vous permettra de rejoindre directement le jardin botanique. "], "bbox": "7.71455764066249,48.5654486147151,7.76897267211408,48.6013794478613", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/adagio-access-strasbourg-petite-france.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=36144902_309339625_2_2_0&highlighted_blocks=36144902_309339625_2_2_0&matching_block_id=36144902_309339625_2_2_0&sr_pri_blocks=36144902_309339625_2_2_0__29060&from_sustainable_property_sr=1&from=searchresults", "description": ["Situé dans le centre-ville, l'Aparthotel Adagio Access Strasbourg Petite France propose une réception ouverte 24h/24, ainsi que des appartements et studios modernes, dotés d'une connexion Wi-Fi gratuite et d'une cuisine entièrement équipée, à 1,5 km de la cathédrale de Strasbourg.", "L'hébergement comprend une télévision à écran plat et un téléphone. La salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.", "La cuisine est équipée d'un micro-ondes, d'un réfrigérateur et d'une cafetière. Par ailleurs, l'Aparthotel Adagio Access Strasbourg Petite France sert chaque matin un petit-déjeuner buffet dans la salle prévue à cet effet.", "Vous séjournerez à 350 mètres du musée d'art moderne et d'art contemporain de Strasbourg ainsi qu'à 10 minutes à pied de la gare. Enfin, un parking privé est disponible sur place, moyennant des frais supplémentaires et sur réservation préalable. "], "bbox": "7.70502060683919,48.5612822480906,7.75943115321444,48.5972130812368", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/des-vosges.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5436909_91902922_2_2_0&highlighted_blocks=5436909_91902922_2_2_0&matching_block_id=5436909_91902922_2_2_0&sr_pri_blocks=5436909_91902922_2_2_0__42745&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel des Vosges BW Premier Collection ! ", "Situé à Strasbourg, à proximité de la gare ferroviaire et du centre-ville, l'Hôtel des Vosges vous propose des hébergements confortables et abordables.", "L'établissement dispose de plusieurs chambres bien équipées et meublées toutes accessibles par un ascenseur. Des chambres familiales pouvant accueillir jusqu'à 3 personnes sont aussi disponibles.", "Enfin, le petit-déjeuner vous sera servi quotidiennement à l'Hôtel des Vosges, et vous pourrez le savourer dans votre chambre ou dans la salle dédiée. "], "bbox": "7.70927426117537,48.5677205834269,7.76369173882463,48.6036514165731", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/leonor-the-place-to-live.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=774038101_335656404_2_2_0&highlighted_blocks=774038101_335656404_2_2_0&matching_block_id=774038101_335656404_2_2_0&sr_pri_blocks=774038101_335656404_2_2_0__39558&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel LÉONOR the place to live ! ", "Situé à Strasbourg, à 200 mètres du marché de Noël, l'Hôtel LÉONOR the place to live dispose d'un bar et offre une vue sur la ville. Il propose une réception ouverte 24h/24, un service d'étage et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Vous pourrez prendre un verre au snack-bar.", "Toutes les chambres sont équipées d'une bouilloire. Leur salle de bains privative est pourvue d'une baignoire et d'un sèche-cheveux. Certaines chambres comprennent un coin salon. Toutes les chambres disposent d'un coffre-fort.", "Un petit-déjeuner buffet ou continental est servi sur place.", "L'Hôtel LÉONOR se trouve à proximité de lieux d'intérêt prisés comme la cathédrale, le musée d'histoire et la Petite France. L'aéroport international de Strasbourg, le plus proche, est à 10 km. "], "bbox": "7.72002612334994,48.5679765834269,7.77444387665006,48.6039074165731", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/bristolstrasbourg.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5161537_211183736_0_2_0&highlighted_blocks=5161537_211183736_0_2_0&matching_block_id=5161537_211183736_0_2_0&sr_pri_blocks=5161537_211183736_0_2_0__41988&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement The Originals Boutique, Hôtel Bristol, Strasbourg Centre Gare (Inter-Hotel) ! ", "L'établissement The Originals Boutique, Hôtel Bristol, Strasbourg Centre Gare (Inter-Hotel) est situé juste en face de la gare TGV.", "De sa réception ornée de boiseries à ses chambres élégantes, cet hôtel offre un cadre agréable pour un séjour en famille ou des voyages de loisirs et d’affaires. Il propose 39 chambres insonorisées, non-fumeurs et climatisées. Deux d'entre elles sont accessibles aux personnes à mobilité réduite.", "Tous les matins, vous pourrez déguster un petit-déjeuner dans le salon commun. Il se compose de jus d'orange, de boissons chaudes, de fruits frais, de compote, de fromage, de charcuterie, d'œufs brouillés, de croissants, de pain, de confiture, de beurre et de produits locaux. L'établissement possède également un bar sur place.", "L'hôtel The Originals Boutique, Hôtel Bristol, Strasbourg Centre Gare (Inter-Hotel) bénéficie d'un emplacement central qui vous permettra de facilement partir à la découverte de la ville et de son incroyable patrimoine architectural et culturel. "], "bbox": "7.70854051739597,48.5659276893726,7.76295606463528,48.6018585225188", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/ha-tel-les-haras.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=63964402_91936760_2_2_0&highlighted_blocks=63964402_91936760_2_2_0&matching_block_id=63964402_91936760_2_2_0&sr_pri_blocks=63964402_91936760_2_2_0__50268&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Les Haras ! ", "Situé dans un bâtiment historique du XVIIIe siècle, l’Hotel Les Haras se trouve à Strasbourg, à seulement 200 mètres du centre-ville. Le spa de l’Hotel Les Haras propose des massages avec des produits Nuxe. Vous pourrez profiter d’une connexion Wi-Fi gratuite, d’un centre d'affaires et un d’un parking privé sur place.", "L'Hôtel Les Haras comporte des chambres climatisées équipées d'un coffre-fort, d'une bouilloire électrique et d'une télévision à écran LCD. Les salles de bains sont pourvues d'articles de toilette gratuits, de peignoirs et de chaussons.", "Un petit-déjeuner buffet vous sera servi chaque matin. L’établissement bénéficie d’un bar. Le restaurant La Brasserie Les Haras se trouve sur place. Le restaurant n'appartient pas à l'hôtel. Si vous souhaitez y dîner, il vous est recommandé de réserver une table à l’avance. L’établissement pourra vous aider à effectuer une réservation. Une réception ouverte 24h/24, un service de nettoyage à sec, des journaux quotidiens et des salles de réunion sont mis à votre disposition sur place.", "Accessible par l’autoroute A35 située à 2 km, l’Hôtel Les Haras se trouve à 500 mètres du musée d’art moderne et à 1 km de la cathédrale. Le Parlement européen se situe à 3,5 km, et l’aéroport de Strasbourg est à 16 km. "], "bbox": "7.71532281690753,48.5590777725599,7.76973099058949,48.5950086057061", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/life-renaissance-new-concept.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=277933206_295512516_2_0_0&highlighted_blocks=277933206_295512516_2_0_0&matching_block_id=277933206_295512516_2_0_0&sr_pri_blocks=277933206_295512516_2_0_0__44968&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement LIFE RENAISSANCE - New Concept - Place Kléber ! ", "Le LIFE RENAISSANCE - New Concept - Place Kléber est situé à Strasbourg. Ses studios et appartements climatisés sont dotés d'une connexion Wi-Fi gratuite.", "Les logements comprennent une cuisine avec un micro-ondes, un grille-pain, une machine à café, un réfrigérateur et une bouilloire. Ils possèdent également un coin salon et un coin repas.", "Le quartier de la Petite France, le marché de Noël et la cathédrale de Strasbourg sont à 500 mètres. L'aéroport international de Strasbourg, le plus proche, est installé à 12 km. "], "bbox": "7.71795356656102,48.5657640614904,7.77236893763158,48.6016948946366", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/hotel-regent-contades.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5009205_91902215_2_2_0&highlighted_blocks=5009205_91902215_2_2_0&matching_block_id=5009205_91902215_2_2_0&sr_pri_blocks=5009205_91902215_2_2_0__44148&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Régent Contades, BW Premier Collection ! ", "Le Best Western Premier Collection Hotel Regent Contades vous accueille dans le centre-ville de Strasbourg, au bord de la rivière Ill et à 10 minutes à pied de la cathédrale. Ses hébergements insonorisés bénéficient d'une salle de bains privative et d'un accès gratuit au sauna.", "Desservies par un ascenseur, toutes les chambres de l'établissement affichent une décoration de style Belle Époque. Chacune est également équipée d'une télévision par satellite et d'une radio.", "Le bar « The Regency », situé au rez-de-chaussée, sert une variété de boissons et de cocktails. Il propose également une liste impressionnante de whiskys internationaux.", "Vous aurez la possibilité de déguster un petit-déjeuner buffet dans la charmante salle prévue à cet effet ou de profiter du service d'étage. Enfin, la réception de l'hôtel est ouverte 24h/24 et des journaux gratuits sont disponibles sur demande. "], "bbox": "7.731101594951,48.5677743022548,7.78551913044229,48.603705135401", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/strasbourg-centre-petite-france.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5715802_243817153_2_2_0&highlighted_blocks=5715802_243817153_2_2_0&matching_block_id=5715802_243817153_2_2_0&sr_pri_blocks=5715802_243817153_2_2_0__39660&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Mercure Strasbourg Centre Petite France ! ", "Cet hôtel Mercure est situé au cœur de la ville de Strasbourg, à proximité de la gare centrale et du quartier pittoresque de la Petite France.", "Le Mercure Strasbourg Centre Petite France propose 61 chambres insonorisées. Elles sont équipées d'une télévision à écran plat avec les chaînes Canal+ et internationales, ainsi que d'une salle de bains privative.", "L'hôtel propose des tarifs préférentiels avec un parking public sécurisé ouvert 24h/24, situé à proximité de l'hôtel.", "La célèbre cathédrale de Strasbourg se trouve à seulement 10 minutes à pied. Le Mercure Strasbourg Centre Petite France bénéficie d'un emplacement idéal pour l'aéroport, situé à seulement 9 minutes en navette. "], "bbox": "7.71067838841945,48.5656482297076,7.76509363478154,48.6015790628538", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/cieldenuit.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=21021735_88547292_2_2_0&highlighted_blocks=21021735_88547292_2_2_0&matching_block_id=21021735_88547292_2_2_0&sr_pri_blocks=21021735_88547292_2_2_0__36118&from_sustainable_property_sr=1&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Best Western Plus Hotel Villa D'est ! ", "Situé à 20 minutes à pied du centre-ville de Strasbourg, le Best Western Plus Hotel Villa D'est propose des chambres climatisées avec connexion Wi-Fi gratuite. Cet établissement possède un sauna et une salle de sport accessibles moyennant des frais supplémentaires et qui peuvent également être privatisés. ", "Insonorisées, les chambres de ce boutique hôtel sont décorées dans un style contemporain. Elles disposent d'une télévision par satellite à écran plat et d'un bureau. ", "Un petit-déjeuner buffet est préparé chaque matin ; vous pourrez le prendre dans la salle prévue à cet effet ou dans votre chambre (sur demande). Le bar confortable de l'hôtel, Le Rohan, sert des boissons en soirée et vous pourrez profiter de sa terrasse en été. ", "Le Best Western Plus Hotel Villa D'est propose une gamme de services comprenant notamment un service d'étage et une réception disponibles 24h/24, la presse quotidienne et une bagagerie. ", "Cet hôtel se trouve à 1,4 km de la gare de Strasbourg et à 15 minutes de marche du centre des congrès.  "], "bbox": "7.71853595145928,48.5743067692032,7.77296052209151,48.6102376023494", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/cour-du-corbeau.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=4452101_247677012_2_2_0&highlighted_blocks=4452101_247677012_2_2_0&matching_block_id=4452101_247677012_2_2_0&sr_pri_blocks=4452101_247677012_2_2_0__59568&from_sustainable_property_sr=1&from=searchresults", "description": ["L’Hotel Cour du Corbeau Strasbourg - MGallery vous accueille au cœur de Strasbourg, dans un bâtiment rénové du XVIe siècle. Cet hôtel 4 étoiles vous propose une cour, une connexion Wi-Fi gratuite ainsi que des logements climatisés dotés d’un mobilier de style Louis XV et d’une télévision par satellite.", "Chaque chambre élégante dispose d’une télévision à écran LCD, d’un minibar et d’une connexion Wi-Fi. Certains hébergements offrent une vue sur la cour et comprennent un plateau/bouilloire ou une machine à café Nespresso. Tous possèdent une salle de bains privative pourvue d’une baignoire.", "Chaque matin, vous pourrez déguster un petit-déjeuner continental composé de produits locaux. Un choix de pâtisseries est proposé au salon de thé. Au printemps et en été, le petit-déjeuner peut être servi à partir de 9h00 sur la terrasse. Vous aurez aussi l’occasion de prendre un verre au bar ou sur la terrasse.", "L’hôtel Cour du Corbeau se trouve à 550 mètres de la cathédrale de Strasbourg et à 10 minutes de marche de la place Kléber. Vous trouverez aussi le musée alsacien à 100 mètres et l’arrêt de tramway Porte de l’hôpital à 350 mètres. "], "bbox": "7.72435190332586,48.5613833947888,7.77876255857294,48.597314227935", "Destination": "Strasbourg"},
{"url": "https://www.booking.com/hotel/fr/libertelresidence.fr.html?label=gen173nr-1BCAEoggI46AdIM1gEaE2IAQGYAQm4ARfIAQzYAQHoAQGIAgGoAgO4AteltJMGwAIB0gIkNWRiMWNlNDItZTlkNy00NTM2LThiYmMtMWNhMjY2NGE2YzVm2AIF4AIB&sid=568fcef9bee39ea712f842b709ad83ee&aid=304142&ucfs=1&arphpl=1&checkin=2022-05-02&checkout=2022-05-04&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=933f643feb7a02a0&srepoch=1651500928&all_sr_blocks=5032408_265763527_0_2_0&highlighted_blocks=5032408_265763527_0_2_0&matching_block_id=5032408_265763527_0_2_0&sr_pri_blocks=5032408_265763527_0_2_0__44968&from=searchresults", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Le Jean-Sébastien Bach ! ", "La résidence Le Jean-Sébastien Bach est située en face du parc de l'Orangerie et du Parlement. Elle propose des hébergements spacieux et élégants pourvus d’un balcon privé et d’une connexion Wi-Fi gratuite.", "Climatisés et insonorisés, les appartements et les studios présentent une décoration moderne et donnent sur une terrasse. Ils incluent une kitchenette entièrement équipée, un coin salon et une télévision par satellite à écran plat.", "Chaque matin, vous pourrez savourer le petit-déjeuner continental, servi de 6h45 à 10h45, dans le coin repas élégant ou sur votre terrasse. Vous aurez la possibilité de déguster une boisson au bar Le Concerto ouvert 24h/24. "], "bbox": "7.75107268582008,48.5702036731171,7.80549283732751,48.6061345062633", "Destination": "Strasbourg"}
]